[
    {
        "title": "Știu, deci știi, cu Răzvan Theodorescu",
        "text": "„Istorii neștiute” este conceput ca un izvor modern de informații istorice neașteptate, scoase acum la lumină de către academicianul Răzvan Theodorescu.\n\nDincolo de cunoștințele generale pe care publicul smart le stăpânește, există story-uri, aspecte istorice care rămân neștiute pentru cineva nefamiliarizat îndeaproape.\n\nEle au, însă, relevanță în timpurile noastre, fiindcă sunt necesare pentru înțelegerea prezentului.",
        "summary": "„Istorii neștiute” este conceput ca un izvor modern de informații istorice neașteptate, scoase acum la lumină de către academicianul Răzvan Theodorescu.\nDincolo de cunoștințele generale pe care publicul smart le stăpânește, există story-uri, aspecte istorice care rămân neștiute pentru cineva nefamiliarizat îndeaproape.\nEle au, însă, relevanță în timpurile noastre, fiindcă sunt necesare pentru înțelegerea prezentului."
    },
    {
        "title": "CitEști. Sf. Ilie e și când ploaia e dragoste",
        "text": "”Povestea Astei”, Jon Kalman Stefansson, Polirom, traducere Magda Răduță\n\nDeci, m-am gândit la ce-o să spun când o să te văd.\n\nDe Sfântul Ilie legi venirea ploii. Și cam în același fel găsești legată aurora boreală de memorie în ”Povestea Astei”. Cartea lui Jon Kalman Stefansson te transportă în peisajul sentimental al Islandei ultimului secol, când totul pare inaccesibil, mai ales realizările interioare.\n\nJón Kalman Stefánsson este un autor islandez, născut la Reykjavík.\n\n\n\nA studiat literatura la Universitatea din Islanda. În acest timp, Stefánsson a predat cursuri la licee și a scris articole pentru ziarul islandez Morgunblaðið. Între 1992 și 1995, a trăit din diverse locuri de muncă în Copenhaga, Danemarca. Ulterior s-a întors în Islanda și a lucrat ca bibliotecar la Biblioteca Municipală din Mosfellsbær. De atunci trăiește ca autor independent în Islanda.\n\n\n\nA fost nominalizat de patru ori la Premiul pentru Literatură al Consiliului Nordic.\n\nDeparte e un adverb sublim\n\nMă hotărâsem să fiu puternică azi și să te las în pace",
        "summary": "”Povestea Astei”, Jon Kalman Stefansson, Polirom, traducere Magda RăduțăDeci, m-am gândit la ce-o să spun când o să te văd.\nCartea lui Jon Kalman Stefansson te transportă în peisajul sentimental al Islandei ultimului secol, când totul pare inaccesibil, mai ales realizările interioare.\nJón Kalman Stefánsson este un autor islandez, născut la Reykjavík.\nÎn acest timp, Stefánsson a predat cursuri la licee și a scris articole pentru ziarul islandez Morgunblaðið.\nUlterior s-a întors în Islanda și a lucrat ca bibliotecar la Biblioteca Municipală din Mosfellsbær."
    },
    {
        "title": "citEști. În Paradis nu îți e frig",
        "text": "”Paradis”, Abdulrazak Gurnah, Litera, 2022, traducere de Andreea Năstase.\n\n„Yusuf își simțea firul vieți prefirându-i-se printre degete.”\n\nDacă tot e 21 iulie ziua în care s-a înregistrat cea mai scăzută temperatură de pe Pământ, -89,2°C, în Antarctica de Est, vreau să te încălzești cu romanul lui Abdulrazak Gurnah, ”Paradis”. Cărțile celui mai recent laureat Nobel pentru literatură abia încep să apară în română. Iar ”Paradis” e cea mai bună cale spre teritoriul incendial al imaginarului unei Africi post-coloniale.\n\n„Acum te întreabă dacă o s-o vindeci.”",
        "summary": "”Paradis”, Abdulrazak Gurnah, Litera, 2022, traducere de Andreea Năstase.\n„Yusuf își simțea firul vieți prefirându-i-se printre degete.”Dacă tot e 21 iulie ziua în care s-a înregistrat cea mai scăzută temperatură de pe Pământ, -89,2°C, în Antarctica de Est, vreau să te încălzești cu romanul lui Abdulrazak Gurnah, ”Paradis”.\nCărțile celui mai recent laureat Nobel pentru literatură abia încep să apară în română.\nIar ”Paradis” e cea mai bună cale spre teritoriul incendial al imaginarului unei Africi post-coloniale.\n„Acum te întreabă dacă o s-o vindeci.”"
    },
    {
        "title": "Femeie, înainte de toate. Hedy Lamarr",
        "text": "Unii bărbați încă mai cred că o femeie frumoasă nu are nimic în cap iar uneia deștepte nu îi pasă de farduri. Ca să îi scap de prejudecăți, vă voi vorbi azi despre Hedy Lamarr.\n\nHedwig Eva Maria Kiesler e o frumoasă actriță din Viena interbelică. După primele succese pe scenă, e prima vedetă din istoria filmului care va juca goală, ba chiar – îndrăzneală supremă în 1933 – mimează un orgasm! Se mărită apoi cu un milionar, care îi cere să renunțe și să devină o doamnă respectabilă. Însă ce o dezonorează pe evreica Hedwig sunt legăturile soțului cu liderii naziști. Într-o noapte, își ia bijuteriile și fuge la Paris, deghizată în servitoare. Pe vaporul spre America, negociază tocmai cu Louis B. Mayer un contract la Hollywood! Hedwig devine Hedy, un star MGM ce are parteneri de talia unui Clark Gable, James Stewart sau Spencer Tracy. E superbă, sofisticată și exotică. Câștigă averi, dar e nefericită: i se propun doar roluri de prostuță sexy. Ce nu știe presa glossy e că sex-symbol-ul e pasionat de știință. Când începe războiul, se prezintă la Consiliul Național al Inventatorilor, cei care transformă industria SUA într-una de război. I se propune politicos să ajute țara ca star, vânzând obligațiuni. Însă Hedy nu se lasă: împreună cu un amic pianist, brevetează un sistem multi-frecvență pentru ghidajul torpilelor. Invenția e cu aproape 30 ani înaintea vremurilor și va fi folosită abia după expirarea patentei. Retrasă demult din atenția publicului, Hedy va trăi până în anul 2000. Din cochetărie, poartă cu apropiații doar relații telefonice. Însă și telefonul s-a schimbat: dacă azi ai Bluetooth și Wi-fi, e tocmai meritul invenției ei.\n\nA fost cea mai frumoasă, cea mai rebelă și cea mai liberă vedetă. Iar în timpul liber, o inventatoare amatoare, dar vizionară. În 2019, un asteroid a primit numele ei, pentru ca Hedy Lamarr să continue să strălucească pe firmament.",
        "summary": "Hedwig Eva Maria Kiesler e o frumoasă actriță din Viena interbelică.\nÎnsă Hedy nu se lasă: împreună cu un amic pianist, brevetează un sistem multi-frecvență pentru ghidajul torpilelor.\nRetrasă demult din atenția publicului, Hedy va trăi până în anul 2000.\nA fost cea mai frumoasă, cea mai rebelă și cea mai liberă vedetă.\nÎn 2019, un asteroid a primit numele ei, pentru ca Hedy Lamarr să continue să strălucească pe firmament."
    },
    {
        "title": "Femeie, înainte de toate. Jacqueline Kennedy Onassis",
        "text": "Îți vorbesc aici despre femei puternice. Unele sunt eroine de basm; altele, de tragedie. Există însă una care le-a trăit pe toate, stabilind pe parcurs noi standarde de excelență: Jacqueline Kennedy Onassis.\n\nCând se mărită în 1951 cu senatorul Kennedy, e o fată de familie bună, educată la Vassar, dar și o fire independentă, cu experiență de jurnalist.\n\nDevine femeia perfectă a anilor 50, dedicându-se carierei politice a soțului și oferindu-i doi copii, în ciuda unei sarcini pierdute. Anii 60 îi începe ca First Lady. În doar trei ani, devine o icoană a modei și o protectoare a artelor. Când face un documentar despre renovarea Casei Albe, primește un premiu Emmy.\n\nCând vorbește trei limbi străine în vizitele de stat, e imaginea noii Americi. Femeile visează să-i semene, dar nu știu depresiile unei soții constant înșelate, care mai pierde încă un copil. După ce JFK e asasinat în brațele ei, când i se sugerează să-și schimbe taiorul însângerat înainte de a întâlni presa, refuză: ”lasă-i să vadă ce au făcut”. După funeraliile naționale, presa britanică spune că Jackie a dat Americii ceva ce i-a lipsit mereu: maiestuozitate.\n\nCând cumnatul Robert este și el ucis, se mărită cu miliardarul Onassis, ca să-și apere copiii. Și grecul o va înșela: nu cu Marylin, ci cu Maria Callas. Americanii îi reproșează mezalianța și o poreclesc Jackie O. Din nou văduvă, revine la New York în mediul editorial, unde cultura și gustul ei desăvârșit îi readuc succesul. La 64 ani, înfruntă cancerul cu aceeași siguranță elegantă.\n\nE și azi un model pentru orice nouă First Lady. A fost înșelată de soți și iubită de milioane de anonimi. I-au trecut pe la urechi cercei cu briliante, dar și gloanțe. În balurile oficiale, ca și în urma sicriului prezidențial, a fost regina unui popor egalitar și republican. Deși a trăit toate tragediile, rămâne icoana succesului: e Jackie, o femeie fără egal.",
        "summary": "Există însă una care le-a trăit pe toate, stabilind pe parcurs noi standarde de excelență: Jacqueline Kennedy Onassis.\nCând se mărită în 1951 cu senatorul Kennedy, e o fată de familie bună, educată la Vassar, dar și o fire independentă, cu experiență de jurnalist.\nÎn doar trei ani, devine o icoană a modei și o protectoare a artelor.\nAmericanii îi reproșează mezalianța și o poreclesc Jackie O. Din nou văduvă, revine la New York în mediul editorial, unde cultura și gustul ei desăvârșit îi readuc succesul.\nDeși a trăit toate tragediile, rămâne icoana succesului: e Jackie, o femeie fără egal."
    },
    {
        "title": "Gândurile lui Cristoiu, 6 august 2022",
        "text": "Conflicte înghețate reîncălzite. Cine are interes să tulbure apele?\n\nSondajele și scoaterea UDMR de la guvernare. Cât mai rezistă coaliția?\n\nTrimiterea în judecată a lui Ion Iliescu în Dosarul Revoluției.\n\nPublicistul Ion Cristoiu și moderatoarea Monica Mihai au discutat despre reaprinderea unor conflicte înghețate din cauza unor motive banale și au analizat culisele acestor gesturi, de la vizita lui Nancy Pelosi în Taiwan la operațiunea Răzbunarea din Nagorno-Karabah.\n\nDe asemenea, Ion Cristoiu și Monica Mihai au discutat despre discursul lui Viktor Orban la Tușnad, reacțiile ulterioare și presiunile asupra partidelor din coaliție pentru scoaterea UDMR de la guvernare, acuzată că a aplaudat declarațiile premierului ungar.",
        "summary": "Conflicte înghețate reîncălzite.\nSondajele și scoaterea UDMR de la guvernare.\nTrimiterea în judecată a lui Ion Iliescu în Dosarul Revoluției.\nPublicistul Ion Cristoiu și moderatoarea Monica Mihai au discutat despre reaprinderea unor conflicte înghețate din cauza unor motive banale și au analizat culisele acestor gesturi, de la vizita lui Nancy Pelosi în Taiwan la operațiunea Răzbunarea din Nagorno-Karabah.\nDe asemenea, Ion Cristoiu și Monica Mihai au discutat despre discursul lui Viktor Orban la Tușnad, reacțiile ulterioare și presiunile asupra partidelor din coaliție pentru scoaterea UDMR de la guvernare, acuzată că a aplaudat declarațiile premierului ungar."
    },
    {
        "title": "O firmă canadiană scoate la concurs un post de „șef de bomboane”, pentru care oferă 80.000 de dolari",
        "text": "Candy Funhouse este un retailer online de dulciuri cu sediul în apropiere de Toronto, care vinde, printre altele, batoane de ciocolată și bomboane gumate.\n\nCâteva mii de candidați au aplicat deja pentru acest post, care a fost postat pe Linkedin.\n\nCompania a precizat că postul de ,,Chief Candy Officer” se adresează candidaților cu vârsta de peste cinci ani, caz în care ar fi necesară permisiunea părinților.\n\nDacă ești un gurmand, am găsit jobul visurilor tale. O companie canadiană plătește un salariu de 80.000 de dolari anual, unei persoane care mănâncă bomboane gumate și de ciocolată.\n\nCompania are 340.000 de urmăritori pe Instagram și trei milioane pe Tik-Tok.\n\nCum poți să aplici la un astfel de job îți spune Anca Mărcuș, editor Aleph News.",
        "summary": "Candy Funhouse este un retailer online de dulciuri cu sediul în apropiere de Toronto, care vinde, printre altele, batoane de ciocolată și bomboane gumate.\nCâteva mii de candidați au aplicat deja pentru acest post, care a fost postat pe Linkedin.\nO companie canadiană plătește un salariu de 80.000 de dolari anual, unei persoane care mănâncă bomboane gumate și de ciocolată.\nCompania are 340.000 de urmăritori pe Instagram și trei milioane pe Tik-Tok.\nCum poți să aplici la un astfel de job îți spune Anca Mărcuș, editor Aleph News."
    },
    {
        "title": "VIDEO. O bunică, în vârstă de 93 de ani, din Anglia zboară pentru a strânge bani pentru îngrijirea ospiciului",
        "text": "La 93 de ani, Betty Bromage a călătorit atașată la un avion.\n\nEste a 5-a oară când Betty încearcă asta, prima dată fiind acum 6 ani.\n\nBetty Bromage s-a dat și pe cel mai rapid zipline din lume.\n\nCurajul nu are limite. Sau vârstă. Ți-o arată o bătrânică pe nume Betty. La 93 de ani, ea a încercat ceea ce mulți nu ar avea curaj.\n\nBetty s-a urcat pe un avion pentru o experiență fantastică. A fost a 5-a oară când a făcut acest lucru. Prima dată i-a venit ideea când a văzut o reclamă la TV și s-a decis să-și testeze limitele.\n\nNu este singura experiență intensă trăită de Betty. Ea s-a plimbat și cu cel mai rapid zip-line din lume, cu viteze de peste 160 de kilometri pe oră.\n\nBetty locuiește într-o casă de bătrâni și a devenit celebră pe internet. Astfel că a creat o platformă de strângere de fonduri unde a primit peste 30.000 de dolari. Ea a povestit cum este experiența călătoriei.. pe avion.",
        "summary": "La 93 de ani, Betty Bromage a călătorit atașată la un avion.\nBetty Bromage s-a dat și pe cel mai rapid zipline din lume.\nA fost a 5-a oară când a făcut acest lucru.\nEa s-a plimbat și cu cel mai rapid zip-line din lume, cu viteze de peste 160 de kilometri pe oră.\nAstfel că a creat o platformă de strângere de fonduri unde a primit peste 30.000 de dolari."
    },
    {
        "title": "LIVE UPDATE. Ziua 165 de invazie. Lupta dintre Rusia și Ucraina „este pe cale să intre într-o nouă fază”, pe măsură ce forțele rusești se adună în sud, avertizează serviciile secrete britanice",
        "text": "Războiul „este pe cale să intre într-o nouă fază”, avertizează serviciile secrete britanice.\n\nMinisterul britanic al Apărării spune că întărirea trupelor ar putea fi în anticiparea contraofensivei ucrainene sau pentru un nou asalt.\n\nRăzboiul Rusiei împotriva Ucrainei este pe cale să intre într-o nouă fază, cele mai grele lupte mutându-se pe o linie de front de aproximativ 350 km care se întinde spre sud-vest, de lângă Zaporizhzhia până la Herson, paralel cu râul Nipru.\n\nUPDATE ORA 15:00\n\nOrganizația Națiunilor Unite și-a exprimat speranța că primele transporturi de cereale din porturile ucrainene blocate ar putea începe vineri.\n\nCu toate acestea, coordonatele exacte necesare pentru a asigura o trecere sigură a navelor erau încă în curs de negociere joi, a declarat Martin Griffiths, responsabilul cu ajutoarele al ONU.\n\nUPDATE ORA 14:00\n\nCel mai mare și mai profitabil port din Ucraina se va alătura celor care își reiau operațiunile după luni de blocaje, a declarat pe Facebook Mustafa Nayyem, ministrul adjunct al infrastructurii.\n\nPortul Pivdennyi va colabora cu porturile Odessa și Chornomorsk pentru a exporta 3 milioane de tone de produse agricole ucrainene în decurs de o lună, a precizat Nayyem.\n\nUPDATE ORA 13:00\n\nCând secretarul de stat Antony J. Blinken va sosi duminică în Africa de Sud, el va deveni al treilea oficial american de rang înalt care vizitează continentul african în ultimele două săptămâni.\n\nDe asemenea, el se află pe urmele omologului său rus, Serghei V. Lavrov, care tocmai a încheiat o ofensivă de farmec în această țară, în care a deviat vina pentru penuria de alimente care a fost agravată de invazia rusă în Ucraina și de o blocadă a transporturilor de cereale care a durat mai mult de cinci luni. Toate acestea au agravat criza foametei de pe continent. Și președintele Franței, Emmanuel Macron, a călătorit, de asemenea, în Africa de Vest și Centrală la sfârșitul lunii trecute, avertizând împotriva influenței crescânde a Rusiei pe continent.\n\nUPDATE ORA 12:00\n\nUn oficial al autorităților ruse de ocupație din regiunea ucraineană Kherson a murit în urma unei tentative de asasinat, au anunțat autoritățile locale susținute de Moscova.\n\nVitaly Gura, adjunctul șefului districtului Kakhovka, a murit din cauza rănilor suferite, a declarat pe Telegram un oficial local, Katerina Gubareva, relatează AFP.\n\nPatru nave care transportau produse alimentare ucrainene au plecat duminică din porturile ucrainene de la Marea Neagră, ca parte a unui acord de deblocare a exporturilor maritime ale țării, au declarat oficiali ucraineni și turci.\n\nUPDATE ORA 11:00\n\nMai multe detalii despre navele care au părăsit porturile ucrainene. Printre acestea se numără Glory, cu o încărcătură de 66.000 de tone de porumb cu destinația Istanbul, și Riva Wind, încărcată cu 44.000 de tone de porumb, care se îndrepta spre Iskenderun, în Turcia, a precizat Ministerul turc al Apărării.\n\nAcesta a precizat că celelalte două nave care au părăsit Ucraina sunt Star Helena, cu o încărcătură de 45.000 de tone de făină care se îndreaptă spre China, și Mustafa Necati, care transportă 6.000 de tone de ulei de floarea-soarelui și se îndreaptă spre Italia, relatează Reuters.\n\nUPDATE ORA 10:00\n\nOleksandr Kubrakov, ministrul ucrainean al infrastructurii, a declarat că o navă sub pavilion străin a sosit sâmbătă în Ucraina pentru prima dată de la începutul războiului, în februarie, și va fi încărcată cu cereale.\n\nKubrakov a declarat că nava de mărfuri generale sub pavilion Barbados, Fulmar S, se află în portul ucrainean Chornomorsk.\n\nVitaly Gura, un oficial al autorităților ruse de ocupație din regiunea ucraineană Kherson, a murit în urma unei tentative de asasinat, spun autoritățile locale susținute de Moscova.\n\nUPDATE ORA 09:00\n\nMinistrul ucrainean al Infrastructurii, Oleksandr Kubrakov, a declarat că a doua caravană de nave cu produse agricole ucrainene a plecat duminică din porturile ucrainene de la Marea Neagră, ca parte a unui acord de deblocare a exporturilor maritime ucrainene.\n\nEl a transmis pe Twitter că patru vrachiere – Mustafa Necati, Star Helena, Glory și Riva Wind – au fost încărcate cu aproape 170.000 de tone de cereale.\n\nPrimele patru nave au părăsit Ucraina săptămâna trecută, în cadrul acordului-cadru semnat de Ucraina, Rusia, Turcia și Națiunile Unite.\n\nUPDATE ORA 08:00\n\nJosep Borrell susține că UE condamnă activitățile militare ale Rusiei în jurul centralei nucleare din Zaporizhzhia. Aceasta este o încălcare gravă și iresponsabilă a normelor de securitate nucleară și un alt exemplu de nerespectare a normelor internaționale de către Rusia.\n\nUPDATE ORA 07:00\n\nO alertă antiaeriană a fost declanșată în regiunile sudice și centrale ale Ucrainei. De asemenea, este de actualitate în regiunea Luhansk.\n\nO amenințare de artilerie a fost declarată la Nikopol.\n\nUPDATE ORA 06:00\n\nUcraina nu se confruntă cu nicio amenințare de invazie din partea Belarusului\n\nPotrivit expertului militar Aleksandr Kavalenko, armata belarusă nu va invada Ucraina în viitorul apropiat, dar o astfel de amenințare va rămâne până la sfârșitul războiului cu Rusia.\n\n,,Amenințarea unei invazii a Ucrainei de către armata belarusă este acum minimă. Această concluzie poate fi trasă dacă ne uităm la dispunerea grupurilor batalion-tactice din Belarus”, a explicat el.\n\nUPDATE ORA 05:00\n\nNegocierile cu Rusia vor avea perspective doar dacă dictatorul Putin și regimul său vor dispărea, prezice expertul militar Igor Koziy.\n\nPotrivit acestuia, nu se poate semna acum niciun tratat cu Rusia, deoarece Kremlinul le va încălca imediat. Expertul nu crede nici în dorința dictatorului de a negocia.\n\n,,Putin nu vrea să se așeze la masa negocierilor cu noi. Vrea să stea de vorbă cu Statele Unite, cu alți jucători, dar nu cu Ucraina. Rusia va fi reprezentată la negocierile cu Ucraina de către guvernatori, al treilea, al patrulea ministru adjunct”, a explicat Koziy.\n\nUPDATE ORA 04:00\n\nDe ce se prelungește eliberarea Khersonului și a regiunii\n\nForțele armate ucrainene eliberează treptat regiunea Kherson de ocupanți, iar lentoarea se datorează faptului că armata noastră nu este ca armata rusă și își salvează orașele și viețile omenești, a declarat purtătorul de cuvânt al comunității internaționale de voluntari InformNapalm, un luptător AFU, Mihail Makaruk.\n\nEl a confirmat că se înregistrează progrese în direcția Kherson, o serie de așezări au fost deja dezocupate.\n\nUPDATE ORA 03:00\n\nServiciul ucrainean de securitate de stat (SBU) afirmă că a reținut doi bărbați pe care i-a acuzat că sunt agenți ai serviciilor de informații rusești responsabili de identificarea țintelor pentru atacurile cu rachete rusești care au distrus infrastructura de construcții navale din orașul-port Mykolaiv din sudul țării.\n\nUPDATE ORA 02:00\n\nBiroul procurorului general al Ucrainei a declarat că a inițiat proceduri penale împotriva a ceea ce a declarat că a fost un bombardament cu rachete și artilerie din partea armatei ruse asupra centralei electrice din Zaporizhzhia, vineri.\n\nRusia și Ucraina s-au acuzat reciproc de bombardarea celei mai mari centrale nucleare din Europa.\n\nUPDATE ORA 01:00\n\nPrima navă sub pavilion străin sosește în Ucraina de la începutul războiului\n\nO navă sub pavilion străin a sosit în Ucraina pentru prima dată de la începutul războiului și va fi încărcată cu cereale, a declarat ministrul ucrainean al infrastructurii, Oleksandr Kubrakov.\n\nNava de mărfuri generale Fulmar S, sub pavilion Barbados, a acostat în portul ucrainean Chornomorsk.\n\n,,Facem [tot] posibilul pentru a ne asigura că porturile noastre pot primi și manipula mai multe nave. În special, intenționăm să ajungem la nivelul de cel puțin trei până la cinci nave pe zi în două săptămâni’” , a scris Kubrakov pe Facebook.\n\nUcraina reia exporturile de cereale după un acord cu Rusia, negociat de oficiali turci și ONU. În cele din urmă, Ucraina își propune să expedieze trei milioane de tone pe lună din porturile sale de la Marea Neagră, a declarat ministrul.\n\nȘtire inițială\n\nForțele ucrainene își concentrează țintele asupra podurilor, depozitelor de muniții și legăturilor feroviare cu o frecvență din ce în ce mai mare în regiunile sudice ale Ucrainei.\n\nInclusiv racordul feroviar de importanță strategică care leagă Kherson de Crimeea ocupată de Rusia, folosind aproape sigur o combinație de efecte de blocare, deteriorare, degradare, negare, distrugere și întrerupere pentru a încerca să afecteze capacitatea Rusiei de a se realimenta din punct de vedere logistic.\n\nMinisterul Apărării adaugă apoi că este de părere că războiul este pe cale să intre într-o ,,nouă fază”.\n\nRăzboiul Rusiei împotriva Ucrainei este pe cale să intre într-o nouă fază, cele mai grele lupte mutându-se pe o linie de front de aproximativ 350 km care se întinde spre sud-vest, de lângă Zaporizhzhia până la Kherson, paralel cu râul Nipru.",
        "summary": "UPDATE ORA 15:00Organizația Națiunilor Unite și-a exprimat speranța că primele transporturi de cereale din porturile ucrainene blocate ar putea începe vineri.\nCu toate acestea, coordonatele exacte necesare pentru a asigura o trecere sigură a navelor erau încă în curs de negociere joi, a declarat Martin Griffiths, responsabilul cu ajutoarele al ONU.\nVitaly Gura, adjunctul șefului districtului Kakhovka, a murit din cauza rănilor suferite, a declarat pe Telegram un oficial local, Katerina Gubareva, relatează AFP.\nKubrakov a declarat că nava de mărfuri generale sub pavilion Barbados, Fulmar S, se află în portul ucrainean Chornomorsk.\nRusia și Ucraina s-au acuzat reciproc de bombardarea celei mai mari centrale nucleare din Europa."
    },
    {
        "title": "BILANȚUL ZILEI. În ultimele 24 de ore au fost înregistrate 3.518 cazuri COVID-19",
        "text": "Distinct de cazurile nou confirmate, în urma retestării pacienţilor care erau deja pozitivi, 195 persoane au fost reconfirmate pozitiv.\n\nÎn ultimele 24 de ore au fost efectuate 2.786 teste RT-PCR.\n\nPână la această dată, la nivel naţional, au fost prelucrate 13.343.756 teste RT-PCR şi 10.876.253 teste rapide antigenice.\n\nÎn ultimele 24 de ore au fost înregistrate 3.518 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID –19), cu 2.923 mai puţine faţă de ziua anterioară.\n\n613 din cazurile noi din 24 de ore sunt ale unor pacienţi reinfectaţi, testaţi pozitiv la o perioadă mai mare de 90 de zile după prima infectare.\n\nDistinct de cazurile nou confirmate, în urma retestării pacienţilor care erau deja pozitivi, 195 persoane au fost reconfirmate pozitiv.\n\nÎn unităţile sanitare de profil, numărul de persoane internate în secţii cu COVID-19 este de 3.994 cu 184 mai multe faţă de ziua anterioară. De asemenea, la ATI sunt internate 264 persoane, cu 5 mai multe faţă de ziua anterioară. Din cei 264 pacienţi internaţi la ATI, 229 sunt nevaccinaţi.\n\nDin totalul pacienţilor internaţi, 554 sunt minori, 552 fiind internaţi în secţii, cu 23 mai mulţi faţă de ziua anterioară şi 2 la ATI, cu 1 mai puţin faţă de ziua anterioară.\n\nÎn intervalul 06.08.2022 (10:00) – 07.08.2022 (10:00) au fost raportate de către INSP 8 decese (8 bărbaţi), fără decese raportate anterior intervalului de referinţă.\n\nDintre cele 8 decese, 1 a fost înregistrat la categoria de vârstă 60-69 de ani, 4 la categoria de vârstă 70-79 de ani şi 3 la categoria de vârstă peste 80 de ani. Dintre pacienţii decedaţi, 6 prezentau comorbidităţi şi 3 erau vaccinaţi.\n\nPână astăzi, 66.179 persoane diagnosticate cu infecţie cu SARS-CoV-2 au decedat.\n\nÎn ultimele 24 de ore au fost efectuate 2.786 teste RT-PCR ( 1.296 în baza definiţiei de caz şi a protocolului medical şi 1.490 la cerere) şi 9.833 teste rapide antigenice. Până la această dată, la nivel naţional, au fost prelucrate 13.343.756 teste RT-PCR şi 10.876.253 teste rapide antigenice.",
        "summary": "În ultimele 24 de ore au fost efectuate 2.786 teste RT-PCR.\nPână la această dată, la nivel naţional, au fost prelucrate 13.343.756 teste RT-PCR şi 10.876.253 teste rapide antigenice.\nÎn ultimele 24 de ore au fost înregistrate 3.518 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID –19), cu 2.923 mai puţine faţă de ziua anterioară.\nÎn ultimele 24 de ore au fost efectuate 2.786 teste RT-PCR ( 1.296 în baza definiţiei de caz şi a protocolului medical şi 1.490 la cerere) şi 9.833 teste rapide antigenice.\nPână la această dată, la nivel naţional, au fost prelucrate 13.343.756 teste RT-PCR şi 10.876.253 teste rapide antigenice."
    },
    {
        "title": "Un al doilea comandant de rang înalt al Jihadului Islamic a fost ucis într-un raid aerian israelian",
        "text": "31 de palestinieni, dintre care cel puțin o treime civili și doi comandanți de rang înalt ai Jihadului Islamic, au fost uciși în timpul luptelor care au avut loc în Gaza.\n\nAtacul a avut loc după ce Israelul l-a ucis pe comandantul grupării susținute de Iran în nordul Fâșiei Gaza.\n\nMilitanții din Jihadul Islamic au continuat să lanseze rachete spre Israel.\n\nUn al doilea comandant de rang înalt al Jihadului Islamic a fost ucis într-un atac aerian israelian, în timp ce în Gaza continuă valul de lupte.\n\nGruparea militantă palestiniană Jihadul Islamic a declarat că bărbatul era Khaled Mansour – oficialul lor de top pentru sudul Fâșiei Gaza. Lovitura din orașul Rafah din sudul țării a ucis, de asemenea, doi militanți și alți cinci civili, inclusiv un copil și trei femei, a declarat grupul.\n\nPremierul interimar al Israelului, Yair Lapid, a confirmat că Forțele de Apărare ale Israelului (IDF) și Agenția de Securitate a Israelului, mai bine cunoscută sub numele de Shin Bet, l-au ucis pe lider.\n\n„Acesta este un efort operațional și conștient și o realizare extraordinară”, a declarat el.\n\n„Acționăm într-o manieră concentrată și responsabilă pentru a minimiza răul pentru cei care nu sunt implicați. Operațiunea va continua atâta timp cât va fi necesar”.\n\nAtacul a avut loc după ce Israelul l-a ucis pe comandantul grupării susținute de Iran în nordul Fâșiei Gaza într-un raid aerian care a declanșat cel mai grav conflict transfrontalier dintre Israel și militanții palestinieni de anul trecut.\n\nJihadul Islamic a declarat că „nu va lăsa să se usuce sângele înainte de a bombarda așezările inamicului”.\n\nÎn total, 31 de palestinieni, inclusiv șase copii și patru femei, au fost uciși până acum în lupte, potrivit Ministerului palestinian al Sănătății, în timp ce zeci de mii de israelieni au fugit în adăposturi.\n\nMilitanții din Jihadul Islamic au continuat să lanseze rachete spre Israel, iar armata israeliană a continuat atacurile aeriene asupra Gaza, deși intensitatea schimburilor a scăzut la primele ore ale zilei de duminică.",
        "summary": "Un al doilea comandant de rang înalt al Jihadului Islamic a fost ucis într-un atac aerian israelian, în timp ce în Gaza continuă valul de lupte.\nGruparea militantă palestiniană Jihadul Islamic a declarat că bărbatul era Khaled Mansour – oficialul lor de top pentru sudul Fâșiei Gaza.\nLovitura din orașul Rafah din sudul țării a ucis, de asemenea, doi militanți și alți cinci civili, inclusiv un copil și trei femei, a declarat grupul.\n„Acesta este un efort operațional și conștient și o realizare extraordinară”, a declarat el.\nJihadul Islamic a declarat că „nu va lăsa să se usuce sângele înainte de a bombarda așezările inamicului”."
    },
    {
        "title": "UPDATE. Pacienţii din accidentul rutier din Bulgaria se menţin în stare gravă, funcţiile vitale sunt stabile",
        "text": "Ministerul Afacerilor Externe precizează că Ambasada României la Sofia a fost notificată pe telefonul de urgență de către un cetățean român cu privire la un accident rutier grav produs în zona Veliko Tarnovo.\n\nAccidentul s-a produs sâmbătă dimineaţă, în jurul orei 01:30.\n\nÎn urma accidentului, 3 români au fost declaraţi decedaţi.\n\nPacienţii politraumatizaţi din accidentul rutier din Bulgaria se menţin în stare gravă, în acest moment fiind stabili din punct de vedere al funcţiilor vitale, anunţă Spitalului Clinic de Urgenţă Bucureşti – Floreasca.\n\nDintre cei cinci pacienţi, trei sunt internaţi în Secţia de Terapie Intensivă, necesitând măsuri specifice acestei secţii, iar doi sunt internaţi în saloane postoperatorii (terapie intensivă intermediară).\n\nEchipele multidisciplinare compuse din medici de terapie intensivă, chirurgie generală, ortopedie, neurochirurgie îi supraveghează permanent pe aceşti pacienţi, adaptând tratamentul în funcţie de evoluţia lor, inclusiv intervenţii chirurgicale în zilele care urmează.\n\nUn autocar înmatriculat în România, la bordul caruia se aflau 25 de pasageri, dintre care şapte cetăţeni turci, iar restul români, a fost implicat sâmbătă dimineaţa într-un accident rutier în Bulgaria. Patru români au murit, potrivit Departamentului pentru Situaţii de Urgenţă.\n\nPotrivit DSU, accidentul s-a produs sâmbătă dimineaţă, în jurul orei 01:30, între satul Kutsina şi Polikraishte (Regiunea Veliko Tarnovo). Conform datelor preliminare, din cei 25 de pasageri de naţionalitate română şi turcă, 9 sunt internaţi într-o unitate spitalicească din Bulgaria. În urma accidentului, 4 români au fost declaraţi decedaţi.",
        "summary": "Accidentul s-a produs sâmbătă dimineaţă, în jurul orei 01:30.\nPacienţii politraumatizaţi din accidentul rutier din Bulgaria se menţin în stare gravă, în acest moment fiind stabili din punct de vedere al funcţiilor vitale, anunţă Spitalului Clinic de Urgenţă Bucureşti – Floreasca.\nDintre cei cinci pacienţi, trei sunt internaţi în Secţia de Terapie Intensivă, necesitând măsuri specifice acestei secţii, iar doi sunt internaţi în saloane postoperatorii (terapie intensivă intermediară).\nEchipele multidisciplinare compuse din medici de terapie intensivă, chirurgie generală, ortopedie, neurochirurgie îi supraveghează permanent pe aceşti pacienţi, adaptând tratamentul în funcţie de evoluţia lor, inclusiv intervenţii chirurgicale în zilele care urmează.\nPotrivit DSU, accidentul s-a produs sâmbătă dimineaţă, în jurul orei 01:30, între satul Kutsina şi Polikraishte (Regiunea Veliko Tarnovo)."
    },
    {
        "title": "31 de palestinieni au fost uciși în timpul operațiunii Israelului în Fâșia Gaza. Șase dintre aceștia sunt copii",
        "text": "Jurnalistul israelian Gideon Levy a declarat că în spatele ultimelor lovituri aeriene ale Israelului în Gaza se află probabil motive politice.\n\nBilanțul atacului israelian din Gaza a crescut la 31 de morți, dintre care șase copii; peste 260 de persoane au fost rănite.\n\nMinisterul Afacerilor Externe din Qatar a avertizat că atacurile Israelului asupra Gaza din ultimele zile vor duce la o escaladare periculoasă și la valuri de violență.\n\nGuvernul israelian a confirmat că au loc negocieri mediate de Egipt pentru oprirea bombardamentelor asupra poziţiilor grupului militant Jihadul Islamic. Conform organizaţiei fundamentaliste Hamas, care deţine controlul asupra Fâşiei Gaza, liderii Jihadului Islamic au respins un plan pentru un armistiţiu umanitar temporar, informează site-ul Ynetnews.com. Totuşi, negocierile intermediate de Egipt vizează oprirea totală a confruntărilor militare între Israel şi Jihadul Islamic.\n\nDuminică dimineaţă, Ministerul Sănătăţii din Fâşia Gaza a anunţat că bilanţul bombardamentelor israeliene a ajuns la 31 de morţi, inclusiv şase copii, şi 265 de răniţi. Însă armata israeliană susţine că printre victime se numără mulţi terorişti şi că nouă civili au fost ucişi de rachete palestiniene care au căzut în Fâşia Gaza. În operaţiuni au fost asasinaţi doi lideri ai filialei locale a organizaţiei Jihadul Islamic, Tayseer Jabari şi Khaled Mansour, conform cotidianului The Times of Israel.\n\nMinisterul palestinian al Sănătății a anunțat că numărul persoanelor ucise în atacul israelian asupra Fâșiei Gaza a crescut la 29. Bilanțul include șase copii și patru femei, a precizat ministerul.\n\nDe asemenea, alte 265 de persoane au fost rănite de la începutul asaltului israelian asupra Gaza, vineri. Apărarea civilă din Gaza a anunțat starea de urgență în Fâșie, în urma asaltului israelian asupra enclavei palestiniene începând de vineri.\n\n„Am făcut față situației cu curaj, desfășurând 21 de misiuni [de la începutul asaltului asupra Gaza”, a declarat un purtător de cuvânt al apărării civile în timpul unei conferințe de presă. „Ieri, ocupația a distrus clădiri rezidențiale fără să se preocupe de femei, copii sau bătrâni”.\n\n„Au comis un masacru în Rafah, ucigând șapte persoane, inclusiv două femei și un copil. Atacul din Rafah a avariat, de asemenea, opt clădiri rezidențiale. echipele noastre au lucrat neobosit pentru a căuta victimele printre dărâmături”.\n\n„Dar nu avem suficiente resurse pentru a răspunde la aceste atacuri. Avem un deficit de echipamente din cauza asediului asupra Fâșiei din ultimii 15 ani. Facem apel la comunitatea internațională să permită intrarea imediată a ajutorului medical și a echipamentelor de urgență”, a adăugat el.\n\nJurnalistul israelian Gideon Levy a declarat că în spatele ultimelor lovituri aeriene ale Israelului în Gaza se află probabil motive politice. „Timp de câteva zile ni s-a spus că așezările din sudul graniței cu Gaza trebuie să fie sub stare de asediu pentru că există un pericol – nimeni nu știa exact care este pericolul”, a declarat Levy.\n\nIsraelul a susținut apoi că situația era „insuportabilă”. „Gaza poate fi 16 ani sub asediu și acest lucru este suportabil, dar unele orașe din sudul Israelului nu pot suporta patru zile de izolare”, a adăugat el. „Sunt foarte suspicios că are legătură cu alegerile”.",
        "summary": "Jurnalistul israelian Gideon Levy a declarat că în spatele ultimelor lovituri aeriene ale Israelului în Gaza se află probabil motive politice.\nBilanțul atacului israelian din Gaza a crescut la 31 de morți, dintre care șase copii; peste 260 de persoane au fost rănite.\nGuvernul israelian a confirmat că au loc negocieri mediate de Egipt pentru oprirea bombardamentelor asupra poziţiilor grupului militant Jihadul Islamic.\nMinisterul palestinian al Sănătății a anunțat că numărul persoanelor ucise în atacul israelian asupra Fâșiei Gaza a crescut la 29.\nFacem apel la comunitatea internațională să permită intrarea imediată a ajutorului medical și a echipamentelor de urgență”, a adăugat el."
    },
    {
        "title": "Adrenalină la maximum: cel mai înalt leagăn din lume VIDEO",
        "text": "Cel mai înalt leagăn din lume se află în oraşul Chongqing, China şi este o creaţie la modă pentru localnici, dar şi pentru turişti.\n\nClar nu pentru cei slabi de inimă, întrucât leagănul este construit pe marginea unei stânci cu o înălţime de peste 700 metri. Priveliştea este superbă, dar trebuie să stai la coadă: zilnic, peste 4.000 de aventuroşi vor să se dea „uţa”. Şi nu doar atât. Leagănul trece peste stâncă, aşa că poţi admira Fluviul Yangtze, din „zbor”.\n\nLeagănul te ridică la circa 88 de metri în aer, cu o viteză de 120 km/oră, aşa că îţi trebuie curaj şi adrenalină pentru a nu leşina de emoţie... sau de frică. Şi da, ajunge la 90 de grade cu solul.\n\nTotul este sigur, spun inginerii chinezi. Leagănul rezistă chiar şi la un seism cu o magnitudine de 10 grade.\n\nPersoanele care se dau în cel mai înalt şi rapid leagăn din lume trebuie să poarte costum special de protecţie, omologat de UE, plus centură de siguranţă.",
        "summary": "Cel mai înalt leagăn din lume se află în oraşul Chongqing, China şi este o creaţie la modă pentru localnici, dar şi pentru turişti.\nClar nu pentru cei slabi de inimă, întrucât leagănul este construit pe marginea unei stânci cu o înălţime de peste 700 metri.\nPriveliştea este superbă, dar trebuie să stai la coadă: zilnic, peste 4.000 de aventuroşi vor să se dea „uţa”.\nLeagănul te ridică la circa 88 de metri în aer, cu o viteză de 120 km/oră, aşa că îţi trebuie curaj şi adrenalină pentru a nu leşina de emoţie... sau de frică.\nPersoanele care se dau în cel mai înalt şi rapid leagăn din lume trebuie să poarte costum special de protecţie, omologat de UE, plus centură de siguranţă."
    },
    {
        "title": "Întregul corp de astronauți NASA este eligibil pentru misiunile Artemis",
        "text": "Artemis 2 va fi primul zbor cu echipaj al lui Orion, urmând să înconjoare Luna într-un zbor care va dura aproximativ 10 zile.\n\nNASA nu a precizat dacă alți parteneri internaționali, cum ar fi Europa sau Japonia, vor trimite astronauți pe Artemis 2.\n\nJim Bridenstine, administratorul NASA la acea vreme, a declarat că în viitor vor fi adăugați și alți astronauți, inclusiv cei de la partenerii internaționali.\n\nÎn timp ce NASA se pregătește să selecteze echipajul celei de-a doua misiuni Artemis, astronautul șef al agenției spune că întregul corp de astronauți, și nu un subset anunțat anterior, este eligibil pentru acest zbor și pentru viitoarele misiuni pe Lună.\n\nÎn cadrul unei ședințe de informare din 5 august de la Centrul Spațial Johnson despre viitoarea misiune Artemis 1 fără echipaj, Reid Weisman, șeful biroului astronauților, a declarat că se așteaptă ca echipajul de patru persoane care va zbura pe Artemis 2 să fie selectat în curând.\n\n„Întrebarea pe care o va pune toată lumea este când vom desemna un echipaj pentru Artemis 2? Sperăm că acest lucru se va întâmpla mai târziu în acest an”, a spus el. Se așteaptă ca acea misiune să fie lansată nu mai devreme de 2024.\n\nArtemis 2 va fi primul zbor cu echipaj al lui Orion, urmând să înconjoare Luna într-un zbor care va dura aproximativ 10 zile. Echipajul format din patru persoane va include un astronaut canadian, ca parte a unui acord încheiat în decembrie 2020 între NASA și Agenția Spațială Canadiană cu privire la contribuția Canadei la brațul robotic Canadarm3 pentru portalul lunar.\n\nNASA nu a precizat dacă alți parteneri internaționali, cum ar fi Europa sau Japonia, vor trimite astronauți pe Artemis 2. În ceea ce privește astronauții proprii ai agenției, Wiseman a declarat că întregul corp de astronauți de 42 de persoane va fi luat în considerare pentru această misiune și pentru zborurile ulterioare ale Artemis.\n\n„Din punctul meu de vedere, oricare dintre cei 42 de astronauți activi ai noștri este eligibil pentru o misiune Artemis”, a spus el, un aspect pe care l-a subliniat de mai multe ori în timpul ședinței de informare. „Vrem să alcătuim echipa potrivită pentru această misiune”.\n\n„Dragi compatrioți americani, vă ofer eroii viitorului care ne vor duce înapoi pe Lună și dincolo de ea, generația Artemis”, a declarat Pence la o reuniune a Consiliului Național Spațial din decembrie 2020, în cadrul căreia a anunțat cei 18 astronauți care vor forma echipa. Cinci dintre cei 18 au participat la acea reuniune de la Centrul Spațial Kennedy.\n\nJim Bridenstine, administratorul NASA la acea vreme, a declarat că în viitor vor fi adăugați și alți astronauți, inclusiv cei de la partenerii internaționali. „Acesta este primul nostru cadru de astronauți Artemis”, a declarat Bridenstine. „Vreau să fiu clar: vor fi mai mulți”.\n\nTotuși, Wiseman a subliniat că îi va lua în considerare pe toți astronauții actuali, precum și pe cei 10 candidați astronauți aflați în prezent în pregătire. „Avem 42 de astronauți activi aici în Houston și 10 candidați astronauți care vor bate la ușă pentru Artemis 2 și mai departe”, a spus el.\n\nEl a adăugat că NASA a schimbat, de asemenea, cerințele privind expunerea la radiații pe toată durata vieții, care anterior variau în funcție de vârstă și sex, la o singură limită. Un raport din iunie 2021 al Academiilor Naționale a aprobat o astfel de propunere, menționând că „creează egalitatea de șanse pentru zborurile spațiale” față de standardele anterioare care stabileau limite mai mici pentru femei.\n\nWiseman a declarat că acele standarde anterioare „draconice” au fost înlocuite cu o singură limită. „Am egalizat toate limitele de radiații. Nu contează dacă ești bărbat, dacă ești femeie, este exact același lucru”.\n\n„Scopul nostru final este ca Statele Unite ale Americii să fie jumătate bărbați, jumătate femei. Ei bine, spațiul ar trebui să fie cel puțin atât”, a spus el. „Dacă nu putem face aceste nave spațiale echitabile și nu putem zbura cu orice tip de persoană pe ele, atunci trebuie să ne uităm la sistemele noastre și să le reevaluăm”.\n\nDe asemenea, nu există restricții de vârstă în ceea ce privește misiunile Artemis, a spus el, menționând că în corpul astronauților se află persoane cu vârste cuprinse între sfârșitul anilor 20 și mijlocul anilor 60. „Atâta timp cât ești sănătos, te vom încărca într-o rachetă și te vom lansa de pe planetă”.",
        "summary": "Artemis 2 va fi primul zbor cu echipaj al lui Orion, urmând să înconjoare Luna într-un zbor care va dura aproximativ 10 zile.\nNASA nu a precizat dacă alți parteneri internaționali, cum ar fi Europa sau Japonia, vor trimite astronauți pe Artemis 2.\nArtemis 2 va fi primul zbor cu echipaj al lui Orion, urmând să înconjoare Luna într-un zbor care va dura aproximativ 10 zile.\nNASA nu a precizat dacă alți parteneri internaționali, cum ar fi Europa sau Japonia, vor trimite astronauți pe Artemis 2.\n„Acesta este primul nostru cadru de astronauți Artemis”, a declarat Bridenstine."
    },
    {
        "title": "Care este arma secretă a Washingtonului împotriva hackerilor din China",
        "text": "Statele Unite nu au ezitat să folosească sancțiuni împotriva entităților chinezești.\n\nSancțiunile financiare specifice sunt potrivite pentru a aborda activitățile cibernetice ilicite comise de actori nestatali.\n\nCând guvernul SUA utilizează sancțiuni financiare specifice, acesta identifică actorii implicați în activități ilicite, le îngheață activele din SUA și interzice persoanelor și entităților americane să facă afaceri cu aceștia.\n\nLa începutul lunii trecute, consilierul pentru securitate națională, Tom Donilon, a declarat că furtul cibernetic de informații confidențiale și tehnologie de la întreprinderile americane „provine din China la o scară fără precedent”, iar generalul Keith Alexander, directorul Agenției Naționale de Securitate, a numit anterior acest furt „cel mai mare transfer de bogăție din istorie”.\n\nDacă anunțurile recente sunt un indiciu, administrația Obama și-a sporit atenția asupra amenințărilor la adresa securității cibernetice. În februarie, Casa Albă a publicat un ordin executiv care vizează îmbunătățirea securității cibernetice a infrastructurii critice a țării. În aceeași lună, aceasta a dezvăluit, de asemenea, o nouă strategie de prevenire a furtului de secrete comerciale americane.\n\nCu toate acestea, un instrument potențial crucial a fost în mare parte absent din discuțiile privind modul în care Statele Unite ar trebui să abordeze amenințările cibernetice: sancțiunile financiare specifice. Având în vedere succesul sancțiunilor financiare direcționate în alte contexte – și anume, combaterea terorismului și eforturile de a opri proliferarea nucleară – administrația Obama ar trebui să stabilească un proces de impunere a acestora asupra persoanelor și entităților care se implică în activități cibernetice pernicioase.\n\nDin mai multe motive, sancțiunile specifice sunt deosebit de potrivite pentru a aborda amenințările reprezentate de atacurile cibernetice și de furtul cibernetic și ar putea constitui o parte importantă a unei strategii mai ample de atenuare a problemei. În primul rând, în cazul atacurilor întreprinse de state sau de reprezentanți ai acestora, sancțiunile ar putea servi drept factor de descurajare împotriva unui viitor comportament ilicit.\n\nAcest lucru se datorează faptului că statele, preocupate de reputația lor, au interesul de a împiedica expunerea publică a activității lor ilegale. La sfârșitul anului trecut, de exemplu, atât Beijingul, cât și compania chineză Huawei Technologies au obiectat vehement față de un raport publicat de Comisia permanentă selectivă pentru informații a Camerei Reprezentanților din SUA, care acuza Huawei și o altă companie chineză de faptul că reprezintă o amenințare cibernetică semnificativă la adresa intereselor de securitate națională ale SUA. Huawei a mers atât de departe încât a catalogat raportul drept „un exercițiu de blamare a Chinei”.\n\nSancțiunile financiare\n\nSancțiunile financiare specifice sunt, de asemenea, potrivite pentru a aborda activitățile cibernetice ilicite comise de actori nestatali. Pentru astfel de actori, sancțiunile publice nu numai că ar avea un efect de descurajare, ci le-ar limita accesul la sistemul financiar american. Administrația Obama a impus în trecut sancțiuni financiare specifice împotriva unor grupuri criminale nestatale similare – cum ar fi Yakuza din Japonia, Los Zetas din Mexic și Camorra din Italia – ca parte a strategiei sale de combatere a criminalității organizate transnaționale. Sancțiunile financiare specifice au jucat, de asemenea, un rol important în slăbirea Al Qaeda în ultimii ani.\n\nUn al doilea motiv pentru care sancțiunile financiare țintite ar funcționa bine în contextul cibernetic este că, spre deosebire de atacurile reciproce în spațiul cibernetic sau de utilizarea forței militare, acestea sunt proporționale la scară cu infiltrațiile cibernetice, cum ar fi furtul discret al proprietății intelectuale de la întreprinderile americane, și pot fi atent calibrate pentru a produce efectul dorit.\n\nPrin urmare, sancțiunile ar putea acționa ca o frână în calea escaladării și ar putea adăuga o pârghie la negocierile diplomatice privind chestiunile cibernetice, lucru pe care atât Statele Unite, cât și China par să-l aprecieze. În cele din urmă, dacă Washingtonul ar impune sancțiuni financiare țintite împotriva infractorilor cibernetici, efectul sancțiunilor s-ar răsfrânge probabil dincolo de granițele SUA, deoarece instituțiile financiare din întreaga lume refuză adesea să facă afaceri cu entitățile sancționate.\n\nAtunci când guvernul SUA utilizează sancțiuni financiare specifice, acesta identifică actorii implicați în activități ilicite, le îngheață activele din SUA și interzice persoanelor și entităților americane să facă afaceri cu aceștia. Puterea guvernului de a face acest lucru își are rădăcinile în statute precum International Emergency Economic Powers Act din 1977, care permite președintelui să declare o urgență națională în ceea ce privește amenințările care își au originea „în întregime sau în mare parte în afara Statelor Unite” și să impună anumite restricții economice asupra sursei acestor amenințări.\n\nSpre deosebire de tipurile mai vechi de programe de sancțiuni, cum ar fi embargoul împotriva Cubei, sancțiunile financiare direcționate vizează doar persoanele și entitățile despre care guvernul SUA știe că sunt implicate în activități ilicite. Washingtonul poate impune astfel de sancțiuni persoanelor fizice sau juridice, inclusiv companiilor de fațadă și de tip fantomă, indiferent dacă acestea au sau nu legătură cu un stat. Statele Unite nu au ezitat să folosească sancțiuni împotriva entităților chinezești.",
        "summary": "Sancțiunile financiare specifice sunt potrivite pentru a aborda activitățile cibernetice ilicite comise de actori nestatali.\nÎn februarie, Casa Albă a publicat un ordin executiv care vizează îmbunătățirea securității cibernetice a infrastructurii critice a țării.\nÎn aceeași lună, aceasta a dezvăluit, de asemenea, o nouă strategie de prevenire a furtului de secrete comerciale americane.\nHuawei a mers atât de departe încât a catalogat raportul drept „un exercițiu de blamare a Chinei”.\nSancțiunile financiare specifice au jucat, de asemenea, un rol important în slăbirea Al Qaeda în ultimii ani."
    },
    {
        "title": "Oficialii sunt indeciși. Aceștia nu știu dacă să impună o nouă strategie de vaccinare împotriva variolei maimuței",
        "text": "Administrația Biden ar putea reduce epidemia înainte ca aceasta să se răspândească mai mult.\n\nInjectarea intradermică presupune ghidarea cu atenție a unui ac în straturile pielii, un spațiu subțire cu celule imunitare.\n\nDacă un medic merge prea adânc și introduce doza în grăsime, pacientul ar putea să nu primească suficient vaccin, spun experții.\n\nUnii experți externi îndeamnă la prudență. „Din punct de vedere al științei de bază, ar trebui să funcționeze”, a declarat Dr. Jay Varma, director al Centrului Cornell pentru Prevenirea și Răspunsul la Pandemii. „Dar, bineînțeles, există multe lucruri în viață, în știință, despre care credem că ar trebui să funcționeze, iar apoi, atunci când le punem în practică, nu funcționează”.\n\nImpunerea dozelor de vaccin Jynneos ar putea ajuta guvernul federal să rezolve o situație dificilă în parte creată de el însuși. Chiar dacă a investit mai mult de 1 miliard de dolari în dezvoltarea vaccinului în două doze pentru a fi folosit atât împotriva variolei maimuțelor, cât și a variolei, guvernul are doar 1,1 milioane de doze la dispoziție, în parte pentru că a fost lent în a comanda stocuri de vaccin în vrac pentru a fi procesate în fiole.\n\nAceastă rezervă este suficientă pentru a acoperi 550.000 de persoane, dar sunt necesare de aproximativ trei ori mai multe doze pentru a acoperi cele 1,6 milioane până la 1,7 milioane de americani care, potrivit Centrelor pentru Controlul și Prevenirea Bolilor, prezintă un risc ridicat de variolă. Deocamdată, virusul s-a răspândit în principal prin contactul în timpul sexului între bărbații homosexuali și bisexuali, a precizat CDC.\n\nUnii oficiali federali speră că, prin injectarea unei doze mai mici de vaccin între straturile de piele, numită injecție intradermică, administrația Biden ar putea reduce epidemia înainte ca aceasta să se răspândească mai mult.\n\nDar unii experți susțin că această abordare nu a fost suficient de studiată. De asemenea, ei avertizează că unii vaccinatori vor avea nevoie de pregătire pentru a administra corect injecțiile, ceea ce ar putea încetini eforturile de vaccinare. În caz contrar, guvernul ar putea sfârși prin a risipi doze, în loc să le salveze.\n\nInjectarea intradermică presupune ghidarea cu atenție a unui ac în straturile pielii, un spațiu subțire cu celule imunitare. Dacă un medic merge prea adânc și introduce doza în grăsime, pacientul ar putea să nu primească suficient vaccin, spun experții, dar dacă acul nu este introdus suficient de adânc, o parte din vaccin s-ar putea scurge înapoi.\n\n„Dacă administrezi o doză mai mică și nu o injectezi corect în piele – s-ar putea să o injectezi într-un loc greșit – s-ar putea să nu administrezi un vaccin protector împotriva variolei maimuței”, a declarat Dr. Phil Krause, care s-a pensionat anul trecut ca înalt responsabil cu reglementarea vaccinurilor din cadrul FDA și care a lucrat la autorizarea de către agenție a Jynneos. „Dacă cereți ca acest lucru să fie făcut la nivel național în milioane de doze, este mult mai ușor să se facă greșeli în administrarea vaccinului”.\n\nMetoda a fost utilizată în campaniile de vaccinare împotriva poliomielitei atunci când dozele au fost limitate, precum și pentru rabie și pentru testele cutanate pentru tuberculoză.\n\n„Nu este un concept nou-nouț”, a declarat Dr. Anthony Fauci, consilierul medical principal al președintelui Joe Biden. „Ne gândeam la acest lucru ca strategie în cazul unei penurii de vaccinuri cu ani în urmă”.",
        "summary": "Dacă un medic merge prea adânc și introduce doza în grăsime, pacientul ar putea să nu primească suficient vaccin, spun experții.\nImpunerea dozelor de vaccin Jynneos ar putea ajuta guvernul federal să rezolve o situație dificilă în parte creată de el însuși.\nDeocamdată, virusul s-a răspândit în principal prin contactul în timpul sexului între bărbații homosexuali și bisexuali, a precizat CDC.\nDar unii experți susțin că această abordare nu a fost suficient de studiată.\nMetoda a fost utilizată în campaniile de vaccinare împotriva poliomielitei atunci când dozele au fost limitate, precum și pentru rabie și pentru testele cutanate pentru tuberculoză."
    },
    {
        "title": "Jihadul Islamic confirmă că liderul suprem Khaled Mansour a fost ucis într-un atac israelian din Fâșia Gaza",
        "text": "În timpul Operațiunii „Gardianul Zidurilor”, el a fost responsabil pentru sute de lansări de rachete spre Israel.\n\nȘeful departamentului de operațiuni din cadrul IDF, generalul-maior Oded Basiuk, a anunțat că „întreaga elită de securitate a Jihadului Islamic a fost eliminată”.\n\nSâmbătă seară, IDF a prezentat dovezi video potrivit cărora un atac cu rachete eșuat al Jihadului Islamic a fost responsabil pentru moartea mai multor copii în Jabalia.\n\nJihadul Islamic a confirmat duminică dimineața devreme că Khaled Mansour, liderul diviziei sudice a organizației, a fost eliminat într-un atac al IDF în Fâșia Gaza. În atac a fost eliminat, de asemenea, Ziad Al-Mudallal, fiul liderului principal al Jihadului Islamic, Ahmad al-Mudallal.\n\nÎntre timp, FDI a continuat să lovească obiective teroriste în Gaza duminică dimineața devreme. Acest lucru a avut loc în urma unui lanț de rachete care a fost lansat asupra sudului Israelului în timpul nopții.\n\nDe-a lungul anilor, Mansour a fost implicat în zeci de incidente cu tiruri de rachete, bombe de mortier și rachete antitanc. În timpul Operațiunii „Gardianul Zidurilor”, el a fost responsabil pentru sute de lansări de rachete spre Israel.\n\nȘeful departamentului de operațiuni din cadrul IDF, generalul-maior Oded Basiuk, a declarat presei sâmbătă seara că „întreaga elită de securitate a Jihadului Islamic a fost eliminată”.\n\n„Un alt fenomen foarte important a putut fi observat în ultimele ore. Jihadul Islamic lansează sute de rachete, dintre care o parte semnificativă lovește în interiorul Fâșiei Gaza. Conform tuturor datelor pe care le am – văd că atacul asupra Jabaliya este autoprovocat. Organizația nu numai că pune în pericol viețile israelienilor, dar îi rănește și pe palestinieni. Vom continua și vom acționa împotriva Jihadului Islamic atâta timp cât va fi nevoie. Nu ne vom opri până când Jihadul Islamic nu va înceta să ne amenințe. Răbdarea este importantă, nu totul merge ca pe roate în astfel de operațiuni. Până acum, rezultatele sunt bune”, a declarat generalul.\n\nSâmbătă seară, IDF a prezentat dovezi video potrivit cărora un atac cu rachete eșuat al Jihadului Islamic a fost responsabil pentru moartea mai multor copii în Jabalia, la nord de orașul Gaza, contrar afirmațiilor arabe potrivit cărora un atac israelian a cauzat moartea copiilor.",
        "summary": "Șeful departamentului de operațiuni din cadrul IDF, generalul-maior Oded Basiuk, a anunțat că „întreaga elită de securitate a Jihadului Islamic a fost eliminată”.\nSâmbătă seară, IDF a prezentat dovezi video potrivit cărora un atac cu rachete eșuat al Jihadului Islamic a fost responsabil pentru moartea mai multor copii în Jabalia.\nJihadul Islamic a confirmat duminică dimineața devreme că Khaled Mansour, liderul diviziei sudice a organizației, a fost eliminat într-un atac al IDF în Fâșia Gaza.\nÎn atac a fost eliminat, de asemenea, Ziad Al-Mudallal, fiul liderului principal al Jihadului Islamic, Ahmad al-Mudallal.\nȘeful departamentului de operațiuni din cadrul IDF, generalul-maior Oded Basiuk, a declarat presei sâmbătă seara că „întreaga elită de securitate a Jihadului Islamic a fost eliminată”."
    },
    {
        "title": "Tatuaje gratuite pentru angajaţii noi. Un grup hotelier a implementat campania pentru a atrage personal de excepţie",
        "text": "În lumea tăioasă a ospitalităţii post-pandemice, obţinerea celor mai buni angajaţi este esenţială.\n\nUn grup hotelier a decis să atragă personal de excepţie, oferindu-le un tatuaj gratuit, dacă vor rămâne şase luni.\n\nCampania este în parte o campanie de atragere a atenţiei.\n\nÎn lumea tăioasă a ospitalităţii post-pandemice, obţinerea celor mai buni angajaţi este esenţială. Ruby Hotels din Germania, care deţine 16 proprietăţi în Europa, oferă noilor angajaţi până la 500 de euro pentru a-şi face tatuaje, piercing sau tunsoare după ce împlinesc şase luni de muncă.\n\nŞi la puţin peste o lună de când a început programul, în iunie, cererile de angajare la acest brand au crescut deja cu 25%, în ciuda faptului că este perioada vacanţelor de vară în Europa.\n\n„Având în vedere deficitul de personal din industria hotelieră din Europa, acesta este un rezultat foarte satisfăcător”, a declarat pentru CNN, vicepreşedintele departamentului de resurse umane al Ruby.\n\nCampania este în parte o campanie de atragere a atenţiei, a spus ea, dar, mai ales, este pentru a atrage genul de personal pe care îl doresc în hotelurile lor: „Jucători de echipă care apreciază caracterul, sufletul şi individualitatea”, a scris compania într-o declaraţie.\n\n„Ruby vrea să îşi încurajeze angajaţii să îşi creeze povestea individuală de succes, să îşi arate propria personalitate şi să o pună în valoare şi la locul de muncă. Iubim oamenii cu personalitate şi asta vrem să transmitem”, a adăugat Scheurer.\n\nScheurer, care are ea însăşi tatuaje, a declarat că: „Amestecul de caractere individuale este ceea ce creează atmosfera şi succesul Ruby”.\n\nEa a continuat: „Tatuajele, piercingurile şi coafurile sunt ceva foarte personal. Sunt diferite pentru fiecare, emoţionale pentru fiecare, cu o semnificaţie. La Ruby, fiecare angajat poate şi ar trebui să fie el însuşi. Multe companii pretind acest lucru. Noi o dovedim cu această campanie”.\n\nŞi dacă angajaţii actuali se simt excluşi, nu o vor face pentru mult timp. Schema a mers atât de bine încât au extins-o. Atunci când un angajat existent recrutează unul nou, marca va plăti un tatuaj pentru fiecare dintre ei. Campania se va desfăşura până la sfârşitul anului.",
        "summary": "În lumea tăioasă a ospitalităţii post-pandemice, obţinerea celor mai buni angajaţi este esenţială.\nUn grup hotelier a decis să atragă personal de excepţie, oferindu-le un tatuaj gratuit, dacă vor rămâne şase luni.\nÎn lumea tăioasă a ospitalităţii post-pandemice, obţinerea celor mai buni angajaţi este esenţială.\nScheurer, care are ea însăşi tatuaje, a declarat că: „Amestecul de caractere individuale este ceea ce creează atmosfera şi succesul Ruby”.\nŞi dacă angajaţii actuali se simt excluşi, nu o vor face pentru mult timp."
    },
    {
        "title": "Serbia oferă guvernului român dreptul de proprietate asupra complexului „Luceafărul” din Vârşeţ",
        "text": "Eveniment\n\nGuvernul a aprobat miercuri hotărârea pentru aprobarea Acordului între Executivul României şi cel al Serbiei referitor la transferarea dreptului de proprietate asupra complexului „Luceafărul”, semnat la Bucureşti, la 27 iunie 2022.\n\nGuvernul Serbiei cedează dreptul de proprietate Executivului român, potrivit unui comunicat de presă.\n\nComplexul „Luceafărul” din Vârşeţ, Provincia Autonomă Voivodina, Republica Serbia, constituie o componentă de o importanţă deosebită a patrimoniului cultural al membrilor minorităţii române din Serbia, transmit autorităţile.\n\nComplexul este una din cele mai impozante clădiri din Vârşeţ, localizat în centrul oraşului, pe un teren de aproximativ 2.460 metri pătraţi.\n\nDestinaţia iniţială a acestuia a fost Banca „Luceafărul”, care a finanţat activitatea agricolă a românilor din zonă, clădirea fiind utilizată ulterior pentru multiple acţiuni de promovare a identităţii culturale şi spirituale româneşti. În perioada comunistă, clădirea a fost naţionalizată.\n\nDupă înlăturarea regimului comunist, asociaţii ale membrilor minorităţii române au iniţiat demersuri pentru retrocedarea clădirii, care nu au fost, însă, soluţionate favorabil de autorităţile sârbe, în special din cauza lipsei documentelor doveditoare ale dreptului de proprietate.",
        "summary": "EvenimentGuvernul a aprobat miercuri hotărârea pentru aprobarea Acordului între Executivul României şi cel al Serbiei referitor la transferarea dreptului de proprietate asupra complexului „Luceafărul”, semnat la Bucureşti, la 27 iunie 2022.\nGuvernul Serbiei cedează dreptul de proprietate Executivului român, potrivit unui comunicat de presă.\nComplexul „Luceafărul” din Vârşeţ, Provincia Autonomă Voivodina, Republica Serbia, constituie o componentă de o importanţă deosebită a patrimoniului cultural al membrilor minorităţii române din Serbia, transmit autorităţile.\nDestinaţia iniţială a acestuia a fost Banca „Luceafărul”, care a finanţat activitatea agricolă a românilor din zonă, clădirea fiind utilizată ulterior pentru multiple acţiuni de promovare a identităţii culturale şi spirituale româneşti.\nÎn perioada comunistă, clădirea a fost naţionalizată."
    },
    {
        "title": "SUA afirmă că sprijină dreptul Israelului de a se apăra și îndeamnă să nu se mai ajungă la escaladare",
        "text": "Militanții palestinieni au lansat peste 400 de rachete asupra Israelului.\n\nStatele Unite sunt în contact cu oficialii israelieni și cu alții din regiune pentru a preveni o nouă escaladare.\n\nTamim Ghassan Hijazi, din orașul Bani Suhaila, a fost ucis într-un atac asupra orașului Khan Younis din sudul țării.\n\nStatele Unite au sprijinit pe deplin dreptul Israelului de a se apăra, a declarat sâmbătă Departamentul de Stat, și a îndemnat toate părțile să evite o nouă escaladare, în timp ce atacurile aeriene israeliene au lovit Gaza, în timp ce gruparea militantă Jihadul Islamic a lansat rachete spre Israel.\n\nCel puțin 24 de palestinieni, inclusiv șase copii, au fost uciși și 203 răniți în cele două zile de tiruri, potrivit Ministerului Sănătății din Gaza. De asemenea, Departamentul de Stat s-a declarat îngrijorat de rapoartele privind decesele de civili și a cerut o anchetă „în timp util și amănunțită” cu privire la aceste victime.\n\nMilitanții palestinieni au lansat peste 400 de rachete asupra Israelului – cele mai multe dintre ele au fost interceptate, declanșând sirenele de raid aerian și trimițând oamenii să fugă la adăposturile antiaeriene. Nu au fost raportate victime grave, a declarat serviciul de ambulanță israelian.\n\nUn purtător de cuvânt al Departamentului de Stat a declarat pentru Reuters că Statele Unite sunt în contact cu oficialii israelieni și cu alții din regiune pentru a preveni o nouă escaladare.\n\nO delegație egipteană de informații condusă de generalul-maior Ahmed Abdelkhaliq a sosit sâmbătă în Israel și se va deplasa în Gaza pentru discuții de mediere, au declarat două surse de securitate egiptene. Acestea sperau să obțină o zi de încetare a focului pentru a putea purta discuțiile, au adăugat sursele.",
        "summary": "Statele Unite sunt în contact cu oficialii israelieni și cu alții din regiune pentru a preveni o nouă escaladare.\nTamim Ghassan Hijazi, din orașul Bani Suhaila, a fost ucis într-un atac asupra orașului Khan Younis din sudul țării.\nStatele Unite au sprijinit pe deplin dreptul Israelului de a se apăra, a declarat sâmbătă Departamentul de Stat, și a îndemnat toate părțile să evite o nouă escaladare, în timp ce atacurile aeriene israeliene au lovit Gaza, în timp ce gruparea militantă Jihadul Islamic a lansat rachete spre Israel.\nUn purtător de cuvânt al Departamentului de Stat a declarat pentru Reuters că Statele Unite sunt în contact cu oficialii israelieni și cu alții din regiune pentru a preveni o nouă escaladare.\nAcestea sperau să obțină o zi de încetare a focului pentru a putea purta discuțiile, au adăugat sursele."
    },
    {
        "title": "Greşeala imensă făcută de un antreprenor. Cât a ajuns să valoreze compania pe care o fondase după ce a vândut-o pentru o sumă mult mai mică",
        "text": "Steve Huffman a învăţat pe propria piele lecţia dureroasă a neîncrederii în propriul business, vânzând prea repede site-ul Reddit, pe care îl fondase. El a ajuns totuşi unul dintre cei mai de succes tineri antreprenori americani, iar ideea sa valorează astăzi câteva miliarde de dolari.\n\nSteve Huffman s-a născut pe 12 noiembrie 1983 în Warrenton, Virginia. Şi-a descoperit pasiunea pentru programare la vârsta de 8 ani, iar ulterior a ales să studieze informatica la Universitatea din Virginia, pe care a absolvit-o în 2005. În anii studenţiei, în timpul unei vacanţe de primăvară, el a condus, împreună cu Alexis Ohanian, un coleg de cameră, până în Boston, pentru a asculta un discurs ţinut de antreprenorul-programator Paul Graham.\n\nCei doi colegi au purtat la final o discuţie cu Graham, care i-a invitat să aplice la incubatorul lui de start-up-uri, Y Combinator. Ulterior, Huffman a fost venit cu ideea de a dezvolta My Mobile Menu, care iniţial avea scopul de a permite utilizatorilor să comande mâncare prin SMS. Ideea a fost respinsă, dar Graham le-a oferit ocazia de a găsi o altă idee pentru un start-up. În urma unei sesiuni de brainstorming, au fost acceptaţi în incubator şi, în 2005, cu ajutorul finanţării primite din partea Y Combinator, antreprenorii au lansat Reddit.\n\nAudienţa site-ului a crescut rapid încă din primele luni. La doar un an distanţă, ei au vândut Reddit către Condé Nast, valoarea tranzacţiei fiind estimată la 10-20 de milioane de dolari. Ulterior, Huffman avea să declare că regretă vânzarea companiei, rezultatele start-up-ului depăşindu-i aşteptările. El rămas în Reddit până în 2009, în rolul de CEO. Ulterior, a petrecut câteva luni în Costa Rica, călătorind cu rucsacul în spate, iar la întoarcere a lansat site-ul de travel Hipmunk, împreună cu autorul şi devoltatorul de software Adam Goldstein, site finanţat, de asemenea, de Y Combinator. În 2011, Inc. l-a inclus pe lista 30 under 30, iar în 2020 revista Fortune l-a inclus pe lista 40 under 40, la categoria „tehnologie“.\n\nÎn vara lui 2015 a preluat din nou rolul de CEO, setându-şi ca scop lansarea Reddit pe lista aplicaţiilor disponibile pe iOS şi Android, printre altele, şi instituind totodată o serie de îmbunătăţiri tehnice. Acum, antreprenorul trăieşte în San Francisco, California, este mentor pentru programatori în diverse tabere de codare şi este de asemenea trainer în cadrul unor cursuri online de dezvoltare web ale Udacity. Pe lista de hobby-uri a lui Steve Huffman se află nu doar tehnologia, ci şi dansul.\n\nÎn 2020, Reddit a înregistrat venituri de 170 de milioane de dolari şi a ajuns la peste 30 de miliarde de vizualizări lunar. În vara anului trecut, businessul a fost evaluat la 10 miliarde de dolari. Averea antreprenorului este estimată în prezent la circa 10 milioane de dolari.",
        "summary": "Steve Huffman a învăţat pe propria piele lecţia dureroasă a neîncrederii în propriul business, vânzând prea repede site-ul Reddit, pe care îl fondase.\nŞi-a descoperit pasiunea pentru programare la vârsta de 8 ani, iar ulterior a ales să studieze informatica la Universitatea din Virginia, pe care a absolvit-o în 2005.\nUlterior, Huffman a fost venit cu ideea de a dezvolta My Mobile Menu, care iniţial avea scopul de a permite utilizatorilor să comande mâncare prin SMS.\nIdeea a fost respinsă, dar Graham le-a oferit ocazia de a găsi o altă idee pentru un start-up.\nÎn 2020, Reddit a înregistrat venituri de 170 de milioane de dolari şi a ajuns la peste 30 de miliarde de vizualizări lunar."
    },
    {
        "title": "Mii de crabi veninoși se înmulțesc pe plaje din cauză că temperatura mării crește",
        "text": "Crabii păianjen sunt recognoscibili pentru picioarele lor lungi și ghearele lor în formă de clești.\n\nOdată ce crabii își pierd carapacea, se întorc la adâncimi de 90 de metri.\n\nCrabii păianjen – Hyas araneus în latină – se adună de obicei în număr mare în ape puțin adânci pentru a se proteja de prădători.\n\nMii de crabi veninoși au invadat plajele din Cornwall, lăsându-și carapacea înainte de a se întoarce în adâncurile mării.\n\nCovorul de crabi care s-a adunat în apele puțin adânci din St. Ives este o priveliște care devine din ce în ce mai frecventă în timpul verii din cauza creșterii temperaturii mării. Crabii păianjen sunt recognoscibili pentru picioarele lor lungi și ghearele lor în formă de clești. Aceștia au o mușcătură veninoasă care este otrăvitoare pentru prada lor, dar inofensivă pentru oameni.\n\nÎn timp ce prezența lor pe plaja Porthgwidden a fost suficientă pentru a-i împiedica pe mulți scăldători să intre în mare, unii au profitat de șansa de a face snorkeling deasupra masei de crustacee pentru a vedea spectacolul înfiorător.\n\nOdată ce crabii își pierd carapacea, se întorc la adâncimi de 90 de metri, lăsând apa liberă pentru cei care sperau să vâslească în apă. Kate Lowe, un fotograf marin, a surprins evenimentul în aceeași săptămână în care o femeie care făcea snorkeling a fost mușcată de un rechin albastru mai departe pe coasta Cornish, în largul orașului Penzance.\n\nKate a declarat: „Fac snorkeling de cele mai multe ori pe parcursul anului, dar nu am văzut niciodată păianjeni în număr atât de mare. Când am ajuns pe plajă, părea că sunt multe pietre întunecate sub suprafață, dar s-a dovedit că erau mii de crabi la doar doi sau trei pași în apă. A fost cu adevărat incredibil, erau doar până la genunchi. Am reușit să plutesc pe apă deasupra lor și am încercat să nu calc pe eiMulți dintre turiști țipau la vederea lor. Scoicile lor pluteau pur și simplu în jur”.\n\nCrabii păianjen – Hyas araneus în latină – se adună de obicei în număr mare în ape puțin adânci pentru a se proteja de prădători.",
        "summary": "Crabii păianjen sunt recognoscibili pentru picioarele lor lungi și ghearele lor în formă de clești.\nCrabii păianjen – Hyas araneus în latină – se adună de obicei în număr mare în ape puțin adânci pentru a se proteja de prădători.\nMii de crabi veninoși au invadat plajele din Cornwall, lăsându-și carapacea înainte de a se întoarce în adâncurile mării.\nA fost cu adevărat incredibil, erau doar până la genunchi.\nCrabii păianjen – Hyas araneus în latină – se adună de obicei în număr mare în ape puțin adânci pentru a se proteja de prădători."
    },
    {
        "title": "Peste 120 de persoane au fost rănite și mai multe sunt dispărute în urma unui incendiu masiv la o instalație petrolieră",
        "text": "Autoritățile au declarat că aproximativ 800 de persoane au fost evacuate.\n\nUn fulger a lovit un rezervor, declanșând un incendiu, iar focul s-a extins ulterior la un al doilea rezervor.\n\nRoberto de la Torre, șeful operațiunilor de stingere a incendiilor din Matanzas, a declarat că pompierii pulverizau apă pe rezervoarele intacte, încercând să le mențină reci, în speranța de a împiedica extinderea incendiului.\n\nUn incendiu declanșat de un trăsnet la o instalație de depozitare a petrolului a făcut ravagii necontrolate în orașul cubanez Matanzas, unde patru explozii și flăcările au rănit 121 de persoane și au făcut 17 pompieri dispăruți. Autoritățile cubaneze au declarat că un cadavru neidentificat a fost găsit sâmbătă târziu.\n\nPompierii și alți specialiști încă încercau să stingă incendiul de la Baza Supertanker din Matanzas, unde focul a izbucnit în timpul unei furtuni vineri seara, a transmis pe Twitter Ministerul Energiei și Minelor. Autoritățile au declarat că aproximativ 800 de persoane au fost evacuate din cartierul Dubrocq, cel mai apropiat de incendiu.\n\nGuvernul a precizat că a cerut ajutorul unor experți internaționali din „țări prietene” cu experiență în sectorul petrolier. Ministrul adjunct de externe, Carlos Fernández de Cossío, a declarat că guvernul american a oferit ajutor tehnic pentru stingerea incendiului. Pe contul său de Twitter, el a declarat că „propunerea este în mâinile specialiștilor pentru coordonarea corespunzătoare”.\n\nCâteva minute mai târziu, președintele Miguel Díaz-Canel a mulțumit Mexicului , Venezuelei, Rusiei, Nicaraguei, Argentinei și Chile pentru ofertele lor de ajutor. Un zbor de sprijin din Mexic a sosit sâmbătă seara.\n\nAgenția oficială de știri cubaneză a declarat că un fulger a lovit un rezervor, declanșând un incendiu, iar focul s-a extins ulterior la un al doilea rezervor. În timp ce elicopterele militare zburau deasupra noastră, aruncând apă asupra incendiului, o coloană densă de fum negru a ieșit din instalație și s-a răspândit spre vest la peste 100 de kilometri spre Havana.\n\nMinistrul adjunct de externe, Carlos Fernández de Cossío, a declarat că guvernul american a oferit ajutor tehnic pentru a stinge incendiul. Pe contul său de Twitter, el a spus că „propunerea este în mâinile specialiștilor pentru coordonarea corespunzătoare”.\n\nCâteva minute mai târziu, președintele Miguel Díaz-Canel a mulțumit Mexicului, Venezuelei, Rusiei, Nicaraguei, Argentinei și Chile pentru ofertele lor de ajutor. Un zbor de sprijin din Mexic a sosit sâmbătă seara.\n\nAgenția oficială de știri cubaneză a declarat că un fulger a lovit un rezervor, declanșând un incendiu, iar focul s-a extins ulterior la un al doilea rezervor. În timp ce elicopterele militare zburau pe deasupra, aruncând apă asupra incendiului, o coloană densă de fum negru a ieșit din instalație și s-a răspândit spre vest la peste 100 de kilometri spre Havana.\n\nRoberto de la Torre, șeful operațiunilor de stingere a incendiilor din Matanzas, a declarat că pompierii pulverizau apă pe rezervoarele intacte, încercând să le mențină reci, în speranța de a împiedica extinderea incendiului. Ministerul cubanez al Sănătății a anunțat că 121 de persoane au fost rănite, cinci dintre ele fiind în stare critică. Președinția Republicii a declarat că cele 17 persoane dispărute erau „pompieri care se aflau în cea mai apropiată zonă încercând să prevină răspândirea”.\n\nMai târziu, sâmbătă, Ministerul Sănătății a precizat într-o declarație că a fost găsit un cadavru și că oficialii încercau să îl identifice.\n\nAccidentul are loc în condițiile în care Cuba se luptă cu lipsa de combustibil. Nu a existat nicio informație imediată cu privire la cantitatea de petrol care a ars sau care era în pericol la instalația de depozitare, care are opt rezervoare gigantice care conțin petrol folosit pentru a alimenta centralele de generare a energiei electrice. „Eram în sala de sport când am simțit prima explozie. O coloană de fum și un foc teribil s-a ridicat prin cer”, a declarat telefonic pentru The Associated Press Adiel Gonzalez, un rezident. „Orașul are un miros puternic de sulf”.\n\nEl a spus că unii oameni au decis, de asemenea, să părăsească cartierul Versailles, care este puțin mai departe de depozitul de rezervoare decât Dubrocq. Numeroase ambulanțe, mașini de poliție și de pompieri au fost văzute pe străzile din Matanzas, un oraș cu aproximativ 140.000 de locuitori care se află pe Golful Matnzas.",
        "summary": "Ministrul adjunct de externe, Carlos Fernández de Cossío, a declarat că guvernul american a oferit ajutor tehnic pentru stingerea incendiului.\nPe contul său de Twitter, el a declarat că „propunerea este în mâinile specialiștilor pentru coordonarea corespunzătoare”.\nMinistrul adjunct de externe, Carlos Fernández de Cossío, a declarat că guvernul american a oferit ajutor tehnic pentru a stinge incendiul.\nPreședinția Republicii a declarat că cele 17 persoane dispărute erau „pompieri care se aflau în cea mai apropiată zonă încercând să prevină răspândirea”.\nMai târziu, sâmbătă, Ministerul Sănătății a precizat într-o declarație că a fost găsit un cadavru și că oficialii încercau să îl identifice."
    },
    {
        "title": "Organismul de supraveghere al ONU avertizează asupra unui dezastru nuclear provocat de bombardamentele de la uzina Zaporijjea",
        "text": "Bombardamentul asupra centralei nucleare Zaporije din sud-estul Ucrainei evidențiază potențialul unor „consecințe catastrofale”.\n\nAtacurile au avariat două linii electrice și o conductă de apă, lăsând peste 10.000 de locuitori fără apă și electricitate.\n\nAIEA lucrează de luni de zile pentru a asigura securitatea siturilor nucleare din Ucraina.\n\nȘeful ONU pentru probleme nucleare a avertizat în legătură cu un potențial dezastru nuclear după bombardarea celei mai mari centrale atomice din Europa, îndemnând din nou Rusia și Ucraina să permită accesul unei misiuni de experți la instalația de la uzina Zaporije pentru a contribui la securizarea acesteia.\n\nBombardamentul asupra centralei nucleare Zaporije din sud-estul Ucrainei evidențiază potențialul unor „consecințe catastrofale” în urma unor atacuri asupra și în apropierea instalației, a declarat sâmbătă, într-o declarație, Rafael Grossi, directorul general al Agenției Internaționale pentru Energie Atomică (AIEA).\n\n„O acțiune militară care pune în pericol siguranța și securitatea centralei nucleare din Zaporije este complet inacceptabilă și trebuie evitată cu orice preț”, se arată în declarația lui Grossi.\n\nDupă bombardamentul de vineri, Rusia și Ucraina s-au acuzat reciproc pentru atac. Instalația, aflată în apropierea frontului luptelor, se află sub control rusesc din martie, dar este încă deservită de personal ucrainean. Volodimir Zelenski a remarcat că bombardamentul asupra Zaporijei este un alt motiv pentru care Rusia ar trebui să fie recunoscută ca „stat sponsor al terorismului”, lucru pe care l-a cerut în mod repetat.\n\nZelenski a pledat pentru sancțiuni împotriva industriei nucleare a Rusiei\n\n„Aceasta este o chestiune pur de siguranță”, a spus el. „Cel care creează amenințări nucleare la adresa altor națiuni cu siguranță nu este capabil să folosească tehnologiile nucleare în siguranță”. La rândul său, Ministerul rus al Apărării a acuzat Ucraina de atac, declarând că protecția asigurată de forțele susținute de Rusia a fost motivul pentru care centrala nu a fost afectată mai mult.\n\nBombardamentele au avariat două linii electrice și o conductă de apă, lăsând peste 10.000 de locuitori fără apă și electricitate, se arată în declarația ministerului apărării.\n\nInițial, Rusia a confiscat instalația după ce unul dintre proiectilele sale a provocat un incendiu în complexul centralei, ceea ce a declanșat îngrijorări cu privire la siguranța celor patru situri nucleare din Ucraina, care au continuat în lunile care au trecut de atunci.\n\n„Personalul ucrainean care operează centrala sub ocupație rusă trebuie să fie capabil să își îndeplinească sarcinile importante fără amenințări sau presiuni care să submineze nu doar propria lor siguranță, ci și pe cea a instalației în sine”, a spus Grossi în declarația sa.\n\nSecuritatea siturilor nucleare din Ucraina\n\nAIEA lucrează de luni de zile pentru a asigura securitatea siturilor nucleare din Ucraina. În aprilie, Gross a condus o misiune la centrala de la Cernobîl din țară – locul în care s-a produs unul dintre cele mai grave dezastre nucleare din lume în 1986 – după ce forțele susținute de Rusia s-au retras de acolo în martie.\n\nLa începutul lunii iunie, el a condus o misiune de monitorizare a sitului, cu experți care au evaluat starea acestuia și au oferit instruire cu privire la echipamentele de monitorizare a radiațiilor. O misiune similară în Zaporizhzhia, a declarat Grossi, este „crucială” pentru securitatea acesteia.\n\n„Dar acest lucru va avea nevoie de cooperarea, înțelegerea și facilitarea atât din partea Ucrainei, cât și a Rusiei”, a spus el, adăugând că secretarul general al ONU, António Guterres, a susținut planul agenției.\n\nGrossi s-a aflat luni la New York pentru cea de-a zecea conferință de revizuire a Tratatului de neproliferare a armelor nucleare. În discursul său principal, el a discutat despre cei „șapte piloni” ai AIEA în materie de siguranță și securitate nucleară, care includ integritatea fizică a instalațiilor, o comunicare fiabilă cu autoritățile de reglementare și capacitatea personalului de a lucra în siguranță.\n\nAcești piloni, a spus Grossi în declarația sa, au fost încălcați la Zaporije – în timpul ultimelor bombardamente și în lunile de la invazia Rusiei.\n\n„Nu ne putem permite să mai pierdem timp”, a spus el. „De dragul protejării oamenilor din Ucraina și din alte părți de un potențial accident nuclear, trebuie să lăsăm cu toții deoparte diferențele noastre și să acționăm, acum”.",
        "summary": "Atacurile au avariat două linii electrice și o conductă de apă, lăsând peste 10.000 de locuitori fără apă și electricitate.\nDupă bombardamentul de vineri, Rusia și Ucraina s-au acuzat reciproc pentru atac.\nZelenski a pledat pentru sancțiuni împotriva industriei nucleare a Rusiei„Aceasta este o chestiune pur de siguranță”, a spus el.\n„Dar acest lucru va avea nevoie de cooperarea, înțelegerea și facilitarea atât din partea Ucrainei, cât și a Rusiei”, a spus el, adăugând că secretarul general al ONU, António Guterres, a susținut planul agenției.\n„De dragul protejării oamenilor din Ucraina și din alte părți de un potențial accident nuclear, trebuie să lăsăm cu toții deoparte diferențele noastre și să acționăm, acum”."
    },
    {
        "title": "Vrei să faci o detoxifiere? Iată care sunt tendințele în această vară în materie de plante",
        "text": "Plantele respiră dioxid de carbon, pe care îl transformă în oxigen cu ajutorul luminii (fotosinteza).\n\nMediile interioare stagnante sunt pline de contaminanți care pot proveni de peste tot.\n\nUn studiu a demonstrat că toate plantele din casă reduc în mod semnificativ nivelul anumitor contaminanți din aerul din jurul lor.\n\nPentru a rămâne sănătoși, trebuie să vă înconjurați inclusiv de plante în casă. Una din recomandări este planta de avocado super hass. Această plantă de avocado produce fructe verzi cu aromă și un conținut de ulei. Avocado-urile mari au o textură cremoasă și un termen de valabilitate mai lung.\n\n„Pot fi cultivate în interior”, a spus Mickey Popat, antreprenor. „Nu aveți nevoie de o curte” pentru a le crește în plante sănătoase, a spus el. De asemenea, planta produce fructe destul de ușor, a spus el, împărtășind sfaturi inteligente pentru replantarea plantelor pentru interiorul casei.\n\nAceștia au împărtășit informații despre dimensiunea recipientului, importanța unui drenaj bun – și cum rocile și pietricelele pot ajuta și ele la drenajul adecvat al plantelor.\n\nOrice iubitor de plante care are o junglă urbană proprie va spune că plantele îmbunătățesc într-adevăr calitatea aerului. Adăugarea unei grădini verticale în casă sau la birou vă poate îmbunătăți sănătatea generală prin eliminarea poluanților din aerul pe care îl respirați, adăugând și celelalte beneficii, cum ar fi creșterea productivității și scăderea nivelului de stres.\n\nMediile interioare stagnante sunt pline de contaminanți care pot proveni de peste tot – mobilierul, tapițeria, materialele de construcție sintetice și produsele de curățare pot emite anumiți compuși toxici, în timp ce polenul, bacteriile și mucegaiul se pot acumula în spațiile slab aerisite, provocând tot felul de iritații și probleme de sănătate.\n\nPlantele sunt purificatoare naturale de aer și arată minunat și în interior. Plantele respiră dioxid de carbon, pe care îl transformă în oxigen cu ajutorul luminii (fotosinteza). În 1989, NASA a efectuat un studiu privind aerul curat în asociere cu Associated Landscape Contractors of America, în efortul de a studia efectele plantelor de interior în filtrarea toxinelor și a poluanților din aer. Acest studiu a demonstrat că toate plantele din casă reduc în mod semnificativ nivelul anumitor contaminanți din aerul din jurul lor.",
        "summary": "Un studiu a demonstrat că toate plantele din casă reduc în mod semnificativ nivelul anumitor contaminanți din aerul din jurul lor.\n„Pot fi cultivate în interior”, a spus Mickey Popat, antreprenor.\n„Nu aveți nevoie de o curte” pentru a le crește în plante sănătoase, a spus el.\nDe asemenea, planta produce fructe destul de ușor, a spus el, împărtășind sfaturi inteligente pentru replantarea plantelor pentru interiorul casei.\nAcest studiu a demonstrat că toate plantele din casă reduc în mod semnificativ nivelul anumitor contaminanți din aerul din jurul lor."
    },
    {
        "title": "UPDATE. Israelul anunță că este pregătit pentru o săptămână de operațiuni în Fâșia Gaza",
        "text": "Tamim Ghassan Hijazi, din orașul Bani Suhaila, a fost ucis într-un atac asupra orașului Khan Younis din sudul țării.\n\nBilanțul morților de când Israelul a început ultima sa ofensivă asupra Fâșiei Gaza se ridică acum la 11, inclusiv o fetiță de cinci ani și o femeie de 23 de ani.\n\nForțele israeliene au arestat mai mulți palestinieni în Cisiordania ocupată.\n\nUPDATE 23.00\n\nImagini din Israel Video shows massive barrage of rockets fired by the PIJ terror group in Gaza at Israel followed by multiple Iron Dome interceptions. pic.twitter.com/bax1sJKOKe— Moshe Schwartz (@YWNReporter) August 6, 2022\n\nUPDATE 19.00\n\nIsraelul lovește Jihadul Islamic\n\nMinistrul apărării din Israel, Benny Gantz, a declarat că de la începutul recentei operații militare din Gaza, Forțele Armate israeliene au eliminat mulți teroriști care plănuiau să lanseze rachete și mortiere către ținte din Israel.\n\nÎn cadrul vizitei pe care a efectuat-o astăzi la bateria IRON DOME din afara Fâșiei Gaza, ministrul Gantz a declarat că Israelul a lovit zeci de instalații militare ale Jihadului Islamic care sunt folosite pentru producerea și lansarea de rachete, iar Forțele Armate ale Israelului vor continua să facă acest lucru, citează publicația HAARETZ.\n\nGantz: „Conducerea Jihadului Islamic, care se află în străinătate în restaurante și hoteluri din Teheran, Siria și Liban, este izolată de propriul său popor și dăunează grav vieților și mijloacelor de trai ale locuitorilor din Gaza, va plăti, de asemenea, factura.„\n\nHamas vrea să oprească spirala operațiilor militare din Gaza\n\nLiderul Hamas, Ismail Haniyeh, a vorbit cu șeful Serviciului General de Informații al Egiptului, într-un efort de a face presiuni asupra Israelului pentru ca acesta să nu mai atace Fâșia Gaza.\n\nUPDATE 18.25\n\nJihadul Islamic mai primește o săptămână de atenție din partea militarilor israelieni\n\nForțele Armate ale Israelului se pregătesc pentru încă o săptămână de operații militare. Israelul nu poartă nicio negociere pentru o încetare a focului în acest moment.\n\nJihad, înmulțit cu 160\n\nPotrivit armatei israeliene, aproximativ 160 de rachete au fost lansate spre Israel din Fâșia Gaza până acum, 60 dintre acestea fiind interceptate.\n\nSistemul de apărare IRON DOME al Israelului a interceptat 95% din rachetele lansate din enclavă, unele dintre ele neatingând teritoriul israelian, spune purtătorul de cuvânt al Forțelor Armate israeliene, general de brigadă Ran Kochav.\n\nNumărul morților din Gaza crește la 15\n\n15 persoane au fost ucise în Gaza și alte 125 au fost rănite de când Israelul și-a lansat operațiunea militară în Fâșie, informează surse din ministerul palestinian al sănătății.\n\nSpitalele coordonate de autoritățile palestiniene au un deficit de 40 la sută la echipamente și medicamente de bază și de 60 la sută la echipamentele de laborator. O oprire completă a serviciilor medicale în Gaza este acum riscul cel mai mare, pentru următoarele 72 de ore.\n\nUPDATE 15.25\n\nUn raid aerian israelian a lovit un vehicul civil în orașul Beit Hanoun din nordul Fâșiei Gaza, rănind mai multe persoane și ucigând o femeie în vârstă care tocmai sărbătorise nunta fiului său.\n\nNaameh Abu Qaida se afla în mașină împreună cu familia sa, după ce a luat mireasa de la petrecerea de nuntă. Membrii familiei se îndreptau spre casa mirelui. Uciderea lui Abu Qaida ridică bilanțul victimelor la 13 palestinieni uciși, a precizat Ministerul Sănătății.\n\nUPDATE 14.05\n\nBrigăzile Al-Quds, aripa militară a mișcării Jihadul Islamic, a anunțat că a vizat orașe și situri militare israeliene cu mai multe rachete și obuze de mortier.\n\n„Brigăzile Al-Quds au bombardat Tel Aviv, aeroportul Ben Gurion, Ashdod, Beersheba, Ashkelon, Netivot și Sderot cu 60 de rachete, ca răspuns la bombardamentele israeliene asupra Gaza”, a precizat gruparea pe canalul său Telegram.\n\nUPDATE 13.30\n\nSingura centrală electrică din Gaza a anunțat că își va înceta activitatea la prânz (09:00 GMT) din cauza lipsei surselor de combustibil.\n\nÎntr-o declarație, compania de distribuție a energiei electrice din Gaza a subliniat că oprirea va afecta toate instalațiile vitale și gospodăriile din fâșie, agravând situația umanitară.\n\nUPDATE 13.00\n\nEgiptul afirmă că este mediator pentru a restabili calmul în Fâșia Gaza, în contextul atacurilor aeriene israeliene asupra teritoriului palestinian.\n\nO declarație a ministerului egiptean de externe a precizat că Cairo efectuează comunicări intensive pentru a controla situația din Gaza și pentru a proteja viețile și proprietățile.\n\nDeclarația nu a oferit detalii suplimentare, dar un oficial egiptean a declarat pentru canalul local Extra News că Cairo comunică cu Israelul și cu facțiunile palestiniene pentru a pune capăt escaladării actuale din Gaza.\n\nȘTIRE INIȚIALĂ\n\nIsraelul a declarat că se pregătește pentru o săptămână de operațiuni împotriva grupurilor armate palestiniene din Fâșia Gaza. Purtătorul de cuvânt al armatei israeliene, Ran Kochav, a fost citat de presa israeliană spunând că nu există negocieri pentru un armistițiu și că ofensiva asupra Gaza ar putea dura cel puțin o săptămână.\n\nUn oficial din cadrul mișcării Jihadul Islamic a declarat că nu s-a vorbit despre calm sau mediere „pentru moment”. Oficialul anonim a fost citat de agenția locală de știri palestiniană, care a declarat că situația „se îndreaptă spre o escaladare”.\n\nUn palestinian a fost ucis în noi lovituri aeriene asupra Fâșiei Gaza sâmbătă dimineața devreme, au declarat surse palestiniene locale.\n\nTamim Ghassan Hijazi, din orașul Bani Suhaila, a fost ucis într-un atac asupra orașului Khan Younis din sudul țării. Avioanele de război israeliene au vizat terenuri din zona al-Zana, la est de oraș.\n\nBilanțul morților de când Israelul a început ultima sa ofensivă asupra Fâșiei Gaza se ridică acum la 11, inclusiv o fetiță de cinci ani și o femeie de 23 de ani.\n\nIsraelul a lansat vineri o nouă ofensivă asupra Fâșiei Gaza și a asasinat un comandant de rang înalt din cadrul ramurii armate a Jihadului Islamic. Cel puțin alți 10 palestinieni, printre care o fetiță de cinci ani, au fost uciși și peste 70 au fost răniți, a anunțat Ministerul palestinian al Sănătății.\n\nForțele israeliene au arestat mai mulți palestinieni în Cisiordania ocupată, vizând foști prizonieri care sunt membri ai facțiunii palestiniene Jihadul Islamic. Cel puțin 19 palestinieni au fost arestați, pe lângă jurnalistul reținut Ibrahim Abu Saffiyeh, după ce casa acestuia din satul Beit Sira, în apropiere de orașul Ramallah, a fost percheziționată.",
        "summary": "UPDATE 13.30Singura centrală electrică din Gaza a anunțat că își va înceta activitatea la prânz (09:00 GMT) din cauza lipsei surselor de combustibil.\nȘTIRE INIȚIALĂIsraelul a declarat că se pregătește pentru o săptămână de operațiuni împotriva grupurilor armate palestiniene din Fâșia Gaza.\nUn oficial din cadrul mișcării Jihadul Islamic a declarat că nu s-a vorbit despre calm sau mediere „pentru moment”.\nOficialul anonim a fost citat de agenția locală de știri palestiniană, care a declarat că situația „se îndreaptă spre o escaladare”.\nIsraelul a lansat vineri o nouă ofensivă asupra Fâșiei Gaza și a asasinat un comandant de rang înalt din cadrul ramurii armate a Jihadului Islamic."
    },
    {
        "title": "„Omenirea se joacă cu un pistol încărcat”, avertizează șeful ONU la aniversarea Hiroshimei",
        "text": "La trei zile după bombardamentul de la Hiroshima, Washingtonul a lansat o bombă cu plutoniu asupra orașului portuar japonez Nagasaki.\n\n140.000 de persoane au murit când Hiroshima a fost bombardată de Statele Unite la 6 august 1945.\n\nAproximativ 13.000 de arme nucleare sunt deținute în prezent în arsenalele de stat din întreaga lume, a declarat șeful ONU.\n\n„Omenirea se joacă cu un pistol încărcat”, în timp ce crizele cu potențial de dezastru nuclear se înmulțesc în întreaga lume, a declarat sâmbătă, la Hiroshima, la 77 de ani de la primul atac cu bombă atomică, șeful ONU, Antonio Guterres.\n\nÎn cadrul unei comemorări anuale, Guterres a avertizat asupra riscului reprezentat de crizele din Ucraina, Orientul Mijlociu și peninsula coreeană, în timp ce a descris ororile îndurate de orașul japonez. Pentru toate titlurile de ultimă oră, urmăriți canalul nostru Google News online sau prin intermediul aplicației.\n\n„Zeci de mii de oameni au fost uciși în acest oraș într-o clipită. Femei, copii și bărbați au fost incinerați într-un foc infernal”, a spus el. Supraviețuitorii au fost „blestemați cu o moștenire radioactivă” de cancer și alte probleme de sănătate.\n\n„Trebuie să ne întrebăm: Ce am învățat din norul care s-a umflat deasupra acestui oraș?”. Aproximativ 140.000 de persoane au murit când Hiroshima a fost bombardată de Statele Unite la 6 august 1945 – un bilanț care include și pe cei care au pierit după explozie din cauza expunerii la radiații.\n\nÎn prezent, „crizele cu nuanțe nucleare grave se răspândesc cu repeziciune – Orientul Mijlociu, peninsula coreeană, invazia Rusiei în Ucraina”, a declarat Guterres, repetând avertismentele pe care le-a făcut săptămâna aceasta la o conferință privind Tratatul de neproliferare nucleară de la New York.\n\n„Omenirea se joacă cu o armă încărcată”. Premierul japonez Fumio Kishida și ambasadorul SUA în Japonia, Rahm Emanuel, vizitează Parcul Memorial al Păcii din Hiroshima, Japonia, în această fotografie realizată de Kyodo la 26 martie 2022.\n\nPrim-ministrul japonez Fumio Kishida și ambasadorul SUA în Japonia Rahm Emanuel vizitează Parcul Memorial al Păcii din Hiroshima, Japonia, în această fotografie realizată de Kyodo la 26 martie 2022.\n\nÎnainte de răsărit, supraviețuitorii și rudele lor au început să se adune în Parcul Memorial al Păcii din Hiroshima pentru a oferi flori și rugăciuni.\n\nO rugăciune tăcută a avut loc la ora 8.15, momentul în care a fost lansată bomba. Ambasadorul rus nu a fost invitat la ceremonie, dar a vizitat Hiroshima joi pentru a depune flori la locul de comemorare.\n\nDe când Rusia a invadat Ucraina în februarie, președintele Vladimir Putin a făcut amenințări abia voalate, lăsând să se înțeleagă că este dispus să desfășoare arme nucleare tactice. Într-un discurs ținut sâmbătă, primarul orașului Hiroshima, Kazumi Matsui, l-a citat pe Leo Tolstoi, autorul rus al cărții „Război și pace”, spunând „nu-ți construi niciodată fericirea pe nenorocirea altora, pentru că numai în fericirea lor o poți găsi pe a ta”.\n\nLa trei zile după bombardamentul de la Hiroshima, Washingtonul a lansat o bombă cu plutoniu asupra orașului portuar japonez Nagasaki, ucigând aproximativ 74.000 de persoane și ducând la sfârșitul celui de-al Doilea Război Mondial. Statele Unite rămân singura țară care a folosit vreodată arme nucleare în cadrul unui conflict.\n\nAproximativ 13.000 de arme nucleare sunt deținute în prezent în arsenalele de stat din întreaga lume, a declarat șeful ONU. Sâmbătă a fost pentru prima dată când Guterres a participat personal la memorialul de la Hiroshima, o vizită de anul trecut fiind anulată din cauza pandemiei COVID-19.",
        "summary": "140.000 de persoane au murit când Hiroshima a fost bombardată de Statele Unite la 6 august 1945.\nAproximativ 13.000 de arme nucleare sunt deținute în prezent în arsenalele de stat din întreaga lume, a declarat șeful ONU.\n„Omenirea se joacă cu un pistol încărcat”, în timp ce crizele cu potențial de dezastru nuclear se înmulțesc în întreaga lume, a declarat sâmbătă, la Hiroshima, la 77 de ani de la primul atac cu bombă atomică, șeful ONU, Antonio Guterres.\nAmbasadorul rus nu a fost invitat la ceremonie, dar a vizitat Hiroshima joi pentru a depune flori la locul de comemorare.\nAproximativ 13.000 de arme nucleare sunt deținute în prezent în arsenalele de stat din întreaga lume, a declarat șeful ONU."
    },
    {
        "title": "InSecuritate. Vadym Skibitsky, reprezentant al Direcției de Informații a Ministerului Apărării din Ucraina: Rusia poate continua acest ritm al operaţiunilor ofensive cel puţin până în aprilie anul vii",
        "text": "Rusia a încercat să pregătească trupele pentru acţiuni militare, pentru conflict militar. Desigur, conform estimărilor noastre, nu doar pentru conflict militar cu Ucraina, ci pentru un conflict militar cu ţările NATO.\n\nVadym Skibitsky: Puse laolaltă, aceste pierderi se ridică la 40.000 de soldaţi din forţele de ocupaţie ruseşti care sunt morţi. În ceea ce priveşte răniţii, numărul e de două sau trei ori mai mare. De aceea, noi estimăm numărul la 100.000 de membri ai forţelor armate ruse răniţi.\n\nVadym Skibitsky: Federaţia Rusă a folosit tot armamentul, în special rachete ghidate, împotriva noastră. De exemplu, conform estimărilor, Federaţia Rusă are probleme cu sistemele Iskander. Nu mai are nici foarte multe sisteme Kalibr. Dar am observat folosirea unor sisteme din era sovietică.\n\nRusia a încercat să pregătească trupele pentru acţiuni militare, pentru conflict militar. Desigur, conform estimărilor noastre, nu doar pentru conflict militar cu Ucraina, ci pentru un conflict militar cu ţările NATO.\n\nGeneralul Vadym Skibitsky, şef adjunct al serviciului ucrainean de informaţii militare, spune că Rusia nu are de gând să înceteze războiul şi operaţiunile din Ucraina.\n\nAdjunctul serviciului ucrainean de informaţii militare declară că ruşii au suferit pierderi umane şi materiale importante şi nu dispun de suficient armament modern pentru un război la scară mare în această perioadă.\n\nGeneralul Vadym Skibitsky afirmă că aproape 15 milioane de ucraineni au fost forţaţi să fugă de război, refugiind-se în alte zone ale ţării şi în Europa, jumătate de milion fiind copii.\n\nGeneralul Vadym Skibitsky mai spune că Federaţia Rusă are acum aproape 4.000 de membri ai grupului Wagner pe teritoriul Ucrainei, implicaţi în operaţiunile ofensive din zona Donbas. De asemenea, există informaţii despre activităţile de recrutare ale grupului Wagner pentru a participa la război în ţările unde ruşii au baze militare, dar şi în ţări din Orientul Mijlociu, cum ar fi Libia şi Siria.\n\nPrezentăm principalele declaraţii ale şefului adjunct al serviciului ucrainean de informaţii militare, Vadym Skibitsky, sâmbătă seara, la emisiunea InSecuritate de la Aleph News:\n\nVadym Skibitsky: Conform planurilor ruşilor de la începutul războiului, au încercat să ocupe tot teritoriul Ucrainei în două sau trei săptămâni. Dar, de fapt, azi vedem că după cinci luni de război, Federaţia Rusă nu poate cuceri întreg teritoriul din Luhansk şi Doneţk. E unul dintre scopurile lor. Dar, conform estimărilor serviciilor de informaţii militare din Ucraina, Rusia poate continua acest ritm al operaţiunilor ofensive cel puţin până în aprilie anul viitor. La capacitatea, capabilităţile şi resursele pe care Federaţia Rusă le are azi, fără mobilizări adiţionale fără recrutări, fără mobilizare generală, nu doar în zona militară, dar şi în cea economică. De aceea, conform estimărilor noastre, Rusia va continua războiul şi operaţiunile în teritoriul nostru.\n\nVadym Skibitsky: Am remarcat o nouă abordare a Federaţiei Ruse în ceea ce priveşte mutările de trupe. Structurile de apărare ale Ucrainei au observat o situaţie cu cel puţin trei abordări în ceea ce priveşte mobilizarea. Primul este procesul simplu de mobilizare care este făcut pe tot teritoriul Federaţiei Ruse. Apoi, am observat recrutarea unor oameni din închisori. E un mod nou de a reface unităţile Federaţiei Ruse. Şi, desigur, crearea de aşa-zise grupuri tactice de batalioane mixte, din diverse unităţi aparţinând unui district al Federaţiei Ruse. De aceea, capabilităţile acestor grupuri tactice de batalioane nu sunt la fel de bune ca la începutul războiului.\n\nVadym Skibitsky: De exemplu, în timpul exerciţiului militar Caucaz am observat pregătiri şi crearea de grupuri de forte ale Federaţiei Ruse în peninsula Crimeea. De aceea n-am fost surprinşi că unele forţe armate din districtul militar sudic au intrat pe teritoriul nostru din peninsula Crimeea. Am ştiut şi am prevăzut aceste activităţi ale Federaţiei Ruse. De aceea, cu fiecare exerciţiu strategic al Federaţiei Ruse indiferent de zona în care s-a desfăşurat, Rusia a încercat să pregătească trupele pentru acţiuni militare, pentru conflict militar. Desigur, conform estimărilor noastre, nu doar pentru conflict militar cu Ucraina, ci pentru un conflict militar cu ţările NATO.\n\nVadym Skibitsky: Am studiat pierderile ruşilor. Putem vorbi, în primul rând, despre pierderile forţelor armate ruse şi primele două batalioane ale Armatei a Opta din districtul militar sudic. Federaţia Rusă… Ştim că primele două batalioane au venit pe teritoriul nostru în 2015. Şi au fost formate sub controlul districtului militar sudic. Puse laolaltă, aceste pierderi se ridică la 40.000 de soldaţi din forţele de ocupaţie ruseşti care sunt morţi. În ceea ce priveşte răniţii, numărul e de două sau trei ori mai mare. De aceea, noi estimăm numărul la 100.000 de membri ai forţelor armate ruse răniţi. Sunt alte pierderi ale Federaţiei Ruse.\n\nVadym Skibitsky: Conform estimărilor noastre, Federaţia Rusă are acum aproape 4.000 de membri ai grupului Wagner pe teritoriul Ucrainei, implicaţi pe principala direcţie a operaţiunilor offensive din zona Donbas. Trebuie să recunosc că este prima oară când am văzut grupul Wagner şi alte armate private din Federaţia Rusă, de la începutul acestui război, din 2014 şi 2015. Înainte, Federaţia Rusă trimisese aceste grupuri în Siria. Iar azi, unul dintre elementele forţelor armate ruse din Ucraina este format din grupuri paramilitare şi companii private, dar aflate sub controlul forţelor armate ruse. Au echipament şi muniţie de la forţele armate ruse.\n\nVadym Skibitsky: Avem informaţii confirmate privind activităţile de recrutare ale grupului Wagner, nu doar în Federaţia Rusă. De exemplu, în Belarus, în Kârgâzstan, în Tadjikistan sau în Armenia, unde Federaţia Rusă are baze militare. Ştim că au fost deschise peste zece centre de recrutare pe teritoriul Federaţiei Ruse, în oraşe mari, cum ar fi Moscova, Sankt Petersburg, Ekaterinburg şi altele. Şi, desigur, pe teritoriile fostelor republici sovietice, mai ales în Belarus, în Kârgâzstan şi în Tadjikistan şi au încercat asemenea abordări în Kazahstan şi în Uzbekistan. Şi ştim despre acţiuni de recrutare din ţările din Orientul Mijlociu, cum ar fi Libia şi Siria, pentru a participa la război.\n\nVadym Skibitsky: Multe ţări, mai ales cele din NATO ştiau despre aşa-zisul armament nou şi modern al Federaţiei Ruse, pe care Rusia l-a prezentat la parade. Dar ce vedem de fapt? Nu vedem echipament nou. Nu vedem sisteme de artilerie noi pe teritoriul nostru. Doar echipament din era sovietică modernizat. De exemplu, tancuri şi sisteme de artilerie. Am văzut doar sisteme de rachete de croazieră noi. În primul rând, sancţiunile economice împotriva Rusiei. Apoi e vorba de poziţia nu tocmai bună, dacă nu chiar proastă a industriei de armament ruseşti.\n\nVadym Skibitsky: După estimările noastre, Federaţia Rusă nu are suficient armament modern pentru un război la scară mare în această perioadă. Din nefericire, milioane de ucraineni au fost forţaţi să fugă de război. Probabil şase milioane de ucraineni sunt refugiaţi în Europa, 6,3 milioane sunt refugiaţi intern şi aproximativ două milioane de oameni deportaţi în Rusia, dintre care jumătate de milion sunt copii. Încearcă să-şi găsească o viaţă mai bună şi să-şi salveze vieţile în faţa rachetelor ruseşti.\n\nVadym Skibitsky: Conform estimărilor noastre, Federaţia Rusă a folosit tot armamentul, în special rachete ghidate, împotriva noastră. De exemplu, conform estimărilor, Federaţia Rusă are probleme cu sistemele Iskander. Nu mai are nici foarte multe sisteme Kalibr. Dar am observat folosirea unor sisteme din era sovietică, de exemplu, rachetele de croazieră Kh-22. Apoi se folosesc de rachetele anti-navă, de exemplu Onyx, împotriva ţintelor terestre. Aşa abordează Rusia atacul. Am observat folosirea tuturor felurilor de sisteme de artilerie din era sovietică. Iar Rusia are suficient arsenal pentru aceste sisteme pe tot teritoriul Federaţiei Ruse.\n\nVadym Skibitsky: Am remarcat prezenţa sporită a unităţilor Rossgvardia în zone, pentru controlul şi susţinerea avanposturilor Federaţiei Ruse în teritoriile ocupate. În ceea ce priveşte aşa-zişii lideri şi alte persoane din Federaţia Rusă care vin în aceste teritorii şi încep procesul unei aşa-zise integrări a teritoriilor în Federaţia Rusă în sfera politică, în cea economică, în sfera socială, desigur. Şi, din nefericire, există câţiva colaboratori care susţin prezenţa Rusiei în aceste teritorii. Dar în acest moment, asistăm la rezistenţa populaţiei în teritoriile ocupate. În primul rând, conform legii noastre, există o lege specială în ce priveşte rezistenţa şi partizanii care pot… pot lupta în teritoriile ocupate ale Ucrainei. Şi, desigur, avem şi comandouri speciale, unităţi speciale care pot controla, susţine şi coordona aceste activităţi de rezistenţăîn teritoriile ocupate din Ucraina.",
        "summary": "Vadym Skibitsky: Federaţia Rusă a folosit tot armamentul, în special rachete ghidate, împotriva noastră.\nVadym Skibitsky: Am remarcat o nouă abordare a Federaţiei Ruse în ceea ce priveşte mutările de trupe.\nPrimul este procesul simplu de mobilizare care este făcut pe tot teritoriul Federaţiei Ruse.\nŞi, desigur, crearea de aşa-zise grupuri tactice de batalioane mixte, din diverse unităţi aparţinând unui district al Federaţiei Ruse.\nVadym Skibitsky: Conform estimărilor noastre, Federaţia Rusă a folosit tot armamentul, în special rachete ghidate, împotriva noastră."
    },
    {
        "title": "Trei români au decedat într-un accident de autocar în Bulgaria. Victimele au fost transferate cu elicopterul la București",
        "text": "Echipa medicală din România a evaluat starea pacienţilor, alături de echipa medicală bulgară.\n\nVictimele sunt în curs de investigaţii medicale la spitalul din Veliko Târnovo.\n\nDupă cercetări şi interogatorii, poliţiştii bulgari vor clarifica din ce cauză s-a produs accidentul.\n\nUPDATE ORA 23.00\n\nMAE anunţă că mai mulţi pasageri ai autocarului implicat în accidentul din Bulgaria, nevătămaţi, au intrat în România\n\nAl doilea şofer al autocarului, cetăţean român, a fost audiat şi el în calitate de martor şi va reveni în România, fie în această noapte fie în cursul zilei de mâine.\n\nMAE precizează că, încă de la producerea accidentului, Ambasada României la Sofia a întreprins o serie de demersuri de asistenţă şi protecţia consulară specifice în astfel de situaţii, respectiv contactul cu autorităţile bulgare, deplasarea unei echipe consulare mobile la locul producerii accidentului, la unitatea medicală unde au fost internate persoanele rănite şi la sediul organelor de poliţie şi procuratură care instrumentează cazul.\n\nDe asemenea, personalul consular a facilitat contactele şi operaţiunile de preluare a pacienţilor cetăţeni români de către echipele medicale ale DSU/SMURD pentru a fi transportaţi în România pentru îngrijiri medicale.\n\nNu în ultimul rând, reprezentanţii misiunii diplomatice a României la Sofia au menţinut contactul permanent cu responsabili medicali din România şi membrii de familie ai cetăţenilor români implicaţi în accident.\n\nUPDATE ORA 18.00\n\nCel de al cincilea pacient, victimă a tragicului accident din Bulgaria, a ajuns în București.\n\nAstfel, misiunea aeromedicală complexă realizată de către Inspectoratul General de Aviație al MAI, care a constat în transferul a 5 pacienți români de la unitatea spitalicească din Bulgaria la Spitalul Clinic de Urgență București- Floreasca, s-a încheiat. Pe tot parcursul celor 5 zboruri, pacienții au fost asistați medical de către echipaje medicale din cadrul UPU SMURD București, Craiova, Constanța și Galați.\n\nUPDATE ORA 17.30\n\nCel de al patrulea pacient, victimă a tragicului accident din Bulgaria, a ajuns în București, transmitr DSU.\n\nPână la acest moment, 4 pacienți români au ajuns la Spitalul Clinic de Urgență București- Floreasca cu aeronave SMURD, aflate în dotarea IGAV. Pe tot parcursul zborului, pacienții au fost asistați medical de către echipaje medicale din cadrul UPU SMURD București, Craiova, Constanța și Galați.\n\nUPDATE ORA 16.30\n\nÎn urma discuțiilor avute cu autoritățile bulgare, respectiv, informările primite de la consulul României în Bulgaria, din cei 4 pacienți decedați, 3 sunt de naționalitate română, iar unul, de cetățenie turcă.\n\nTotodată, verificările continuă, misiunea fiind în dinamică.\n\nPotrivit DSU, până la acest moment, 3 pacienți români au ajuns la Spitalul Clinic de Urgență București- Floreasca cu aeronave SMURD, aflate în dotarea IGAV. Pe tot parcursul zborului, pacienții au fost asistați medical de către echipaje medicale din cadrul UPU SMURD București, Craiova și Constanța.\n\nUPDATE ORA 15.30\n\n„M-a întristat profund vestea că mai mulți cetățeni români și-au pierdut viața, iar alții au fost răniți în tragicul accident rutier care a avut loc azi noapte, în Bulgaria. Sunt alături de familiile îndoliate, le transmit condoleanțe și întreaga mea compasiune! La nivelul Guvernului am intervenit urgent pentru a-i ajuta pe românii răniți și a le asigura cea mai buna îngrijire medicală. Un elicopter SMURD și o echipă medicală de la Spitalului Clinic de Urgență București – Floreasca se afla deja în Bulgaria pentru a evalua și planifica preluarea în România a celor răniți”, a spus Nicolae Ciucă.\n\nUPDATE ORA 15.00\n\nPersonalul medical de la Spitalul Clinic de Urgență București – Floreasca așteaptă pacienții români răniți în accidentul din Bulgaria.\n\nSecretarul de stat din Ministerul Sănătății responsabil cu asistența medicală, Cătălin Vișean se află la spital pentru a oferi sprijinul de care este nevoie.\n\nPacientul care se află în stare mai gravă a ajuns la spital și urmează să sosească și următorii răniți.\n\nLa nivelul Ministerului Sănătății s-a constituit o echipă operativă care este gata să acorde suportul necesar victimelor.\n\nUPDATE 14.38\n\nMinisterul Afacerilor Externe (MAE) precizează că Ambasada României la Sofia a fost notificată pe telefonul de urgență de către un cetățean român cu privire la un accident rutier grav produs în zona Veliko Tarnovo.\n\nȘTIRE INIȚIALĂ\n\nUn autocar înmatriculat în România, la bordul caruia se aflau 25 de pasageri, dintre care şapte cetăţeni turci, iar restul români, a fost implicat sâmbătă dimineaţa într-un accident rutier în Bulgaria. Patru români au murit, potrivit Departamentului pentru Situaţii de Urgenţă.\n\nPotrivit DSU, accidentul s-a produs sâmbătă dimineaţă, în jurul orei 01:30, între satul Kutsina şi Polikraishte (Regiunea Veliko Tarnovo). Conform datelor preliminare, din cei 25 de pasageri de naţionalitate română şi turcă, 9 sunt internaţi într-o unitate spitalicească din Bulgaria. În urma accidentului, 4 români au fost declaraţi decedaţi.\n\n„La nivelul Departamentului pentru Situaţii de Urgenţă s-a decis trimiterea unui elicopter SMURD, de la Punctul de Operare Aeromedicală Bucureşti care s-a deplasat în Bulgaria cu o echipă medicală din cadrul Spitalului Clinic de Urgenţă Bucureşti – Floreasca în vederea evaluării şi planificării unei eventuale preluări şi transport de pacienţi către România. Totodată, în funcţie de evoluţia situaţiei, alte 3 elicoptere sunt pregătite pentru a fi trimise în Bulgaria, în scopul evacuării pacienţilor români. De asemenea, consulul României in Bulgaria se află la unitatea spitalicească unde sunt internaţi pacienţii români”, transmite DSU.\n\nLa acest moment, echipa medicală din România evaluează din punct de vedere medical starea pacienţilor, alături de echipa medicală bulgară. Potrivit presei bulgare, autocarul a ratat virajul în apropiere de satul Kutsina şi a lovit o maşină înmatriculată în Veliko Târnovo, oprită la unul dintre turnicheţi. Novinite.com relatează că autocarul s-a lovit apoi de partea dreaptă şi de un copac de pe marginea drumului. Trei dintre pasageri au murit pe loc.\n\nVictimele sunt în curs de investigaţii medicale la spitalul din Veliko Târnovo, potrivit sursei citate. Cei trei pasageri din satul Draganovo, aflaţi în maşină, nu au fost răniţi. Testele de alcoolemie făcute şoferilor turci au fost negative. După cercetări şi interogatorii, poliţiştii bulgari vor clarifica din ce cauză s-a produs accidentul.",
        "summary": "UPDATE ORA 18.00Cel de al cincilea pacient, victimă a tragicului accident din Bulgaria, a ajuns în București.\nUPDATE ORA 17.30Cel de al patrulea pacient, victimă a tragicului accident din Bulgaria, a ajuns în București, transmitr DSU.\nPe tot parcursul zborului, pacienții au fost asistați medical de către echipaje medicale din cadrul UPU SMURD București, Craiova și Constanța.\nUPDATE ORA 15.00Personalul medical de la Spitalul Clinic de Urgență București – Floreasca așteaptă pacienții români răniți în accidentul din Bulgaria.\nȘTIRE INIȚIALĂUn autocar înmatriculat în România, la bordul caruia se aflau 25 de pasageri, dintre care şapte cetăţeni turci, iar restul români, a fost implicat sâmbătă dimineaţa într-un accident rutier în Bulgaria."
    },
    {
        "title": "METEO. ANM a emis o avertizare de Cod galben de căldură în cea mai mare parte a ţării",
        "text": "Luni şi marţi, valul de căldură se va restrânge spre regiunile sudice şi sud-estice.\n\nSâmbătă şi duminică vor fi perioade scurte şi pe arii restrânse cu manifestări de instabilitate atmosferică.\n\nLa începutul săptămânii viitoare, instabilitatea atmosferică se va accentua şi se va manifesta pe arii mai extinse în jumătatea de nord-vest a teritoriului.\n\nAdministraţia Naţională de Meteorologie (ANM) a emis sâmbătă o avertizare Cod galben de căldură pentru 25 de judeţe ale ţării şi în Bucureşti valabilă până marţi.\n\nPorivit ANM, sâmbătă şi duminică, valul de căldură va persista în cea mai mare parte a ţării, disconfortul termic va fi ridicat, iar local indicele temperatură-umezeală (ITU) va depăşi pragul critic de 80 de unităţi.\n\nLuni şi marţi, valul de căldură se va restrânge spre regiunile sudice şi sud-estice. Temperaturile maxime se vor situa în general între 33 şi 37 de grade, iar cele minime nu vor coborî sub 18 – 21 de grade.\n\nSâmbătă şi duminică vor fi perioade scurte şi pe arii restrânse cu manifestări de instabilitate atmosferică. La începutul săptămânii viitoare, instabilitatea atmosferică se va accentua şi se va manifesta pe arii mai extinse în jumătatea de nord-vest a teritoriului.\n\nSunt vizate de Codul galben următoarele judeţe: Satu Mare, Bihor, Arad, Timiş, Caraş-Severin, Hunedoara, Alba, Mehedinţi, Gorj, Dolj, Vâlcea, Olt, Argeş, Teleorman, Dâmboviţa, Giurgiu, Prahova, Buzău, Ialomiţa, Călăraşi, Vrancea, Galaţi, Brăila, Constanţa, Tulcea şi Bucureşti.",
        "summary": "Luni şi marţi, valul de căldură se va restrânge spre regiunile sudice şi sud-estice.\nSâmbătă şi duminică vor fi perioade scurte şi pe arii restrânse cu manifestări de instabilitate atmosferică.\nLa începutul săptămânii viitoare, instabilitatea atmosferică se va accentua şi se va manifesta pe arii mai extinse în jumătatea de nord-vest a teritoriului.\nAdministraţia Naţională de Meteorologie (ANM) a emis sâmbătă o avertizare Cod galben de căldură pentru 25 de judeţe ale ţării şi în Bucureşti valabilă până marţi.\nPorivit ANM, sâmbătă şi duminică, valul de căldură va persista în cea mai mare parte a ţării, disconfortul termic va fi ridicat, iar local indicele temperatură-umezeală (ITU) va depăşi pragul critic de 80 de unităţi."
    },
    {
        "title": "O persoană a fost ucisă de ploile torențiale în Dakar. Pasajele subterane sunt inundate, iar râurile sunt noroioase",
        "text": "Inundațiile sunt frecvente în Dakar în această perioadă a anului.\n\nUnii șoferi au descris scene înspăimântătoare.\n\nScene similare au avut loc pe 20 iulie, când au căzut 84 de milimetri de ploaie în doar două ore.\n\nCel puțin o persoană a fost ucisă și o alta grav rănită în urma inundațiilor provocate de ploile torențiale care au avut loc vineri în capitala Senegalului, Dakar. Este pentru a doua oară în mai puțin de o lună când ploile torențiale au transformat drumurile în râuri noroioase și au scufundat pasaje subterane.\n\nUnii șoferi au descris scene înspăimântătoare, inclusiv Tahar Trabelsi, un inginer tunisian care locuiește în Dakar.\n\n„Au fost multe ambuteiaje, am fost complet blocați”, a spus el. „Nu înaintam și – cu ploaia – era foarte multă apă care intra – și, încetul cu încetul, apa creștea. Așa că am fost blocați cu toții. Eu, când am văzut că mașina a început să se umple de apă, am luat decizia de a ieși din mașină și am plecat. Mașina mea a fost inundată în proporție de 100%.”\n\nInundațiile sunt frecvente în Dakar în această perioadă a anului, dar vineri au căzut 126 de milimetri de ploaie în doar șase ore. Drumurile nisipoase ale țării sunt prost echipate pentru a face față unei cantități atât de mari de apă, iar unii pun aceste precipitații excepționale pe seama încălzirii globale.\n\nTahar Trabelsi spune: „În prezent, intensitatea ploilor este uriașă. Nu mai este ca ploile din trecut. Știm despre schimbările climatice, nu este complicat. Și suntem lângă ocean, așa că fluxul nu a fost intensitatea obișnuită a ploii – a fost o ploaie mare într-un timp scurt. De aceea există aceste pagube, totul era plin de apă”.\n\nScene similare au avut loc pe 20 iulie, când au căzut 84 de milimetri de ploaie în doar două ore. Orice cantitate mai mare de 50 de milimetri este considerată „extremă”, potrivit agenției naționale de aviație civilă și meteorologie (ANACIM).",
        "summary": "Scene similare au avut loc pe 20 iulie, când au căzut 84 de milimetri de ploaie în doar două ore.Cel puțin o persoană a fost ucisă și o alta grav rănită în urma inundațiilor provocate de ploile torențiale care au avut loc vineri în capitala Senegalului, Dakar.\nEste pentru a doua oară în mai puțin de o lună când ploile torențiale au transformat drumurile în râuri noroioase și au scufundat pasaje subterane.\n„Au fost multe ambuteiaje, am fost complet blocați”, a spus el.\nEu, când am văzut că mașina a început să se umple de apă, am luat decizia de a ieși din mașină și am plecat.\nȘi suntem lângă ocean, așa că fluxul nu a fost intensitatea obișnuită a ploii – a fost o ploaie mare într-un timp scurt."
    },
    {
        "title": "Un pompier american, trimis în intervenție, a descoperit 10 morți în urma unui incendiu. Aceștia erau chiar membrii familiei sale",
        "text": "O anchetă penală a fost lansată pentru a stabili cauza incendiului.\n\nPoliția a declarat că trupurile au fost recuperate din clădirea distrusă cu ajutorul câinilor de detecție ai poliției.\n\nGuvernatorul Pennsylvaniei, Tom Wolf, a scris pe Twitter că a fost „sfâșiat” de tragedie.\n\nTrei copii și șapte adulți au murit într-un incendiu de casă în statul american Pennsylvania, iar un pompier chemat la fața locului a fost îngrozit să constate că victimele erau din propria sa familie. Poliția de stat din Pennsylvania a confirmat numele a șase dintre victime, dar încă nu a identificat cei mai mici copii, în vârstă de cinci, șase și șapte ani.\n\nO anchetă penală a fost lansată pentru a stabili cauza incendiului. Se crede că incendiul ar fi izbucnit pe verandă vineri dimineața devreme.\n\nHarold Baker, un pompier al Companiei de pompieri voluntari din Nescopeck, a declarat pentru agenția de știri Associated Press că printre cei decedați se numără fiul, fiica, socrul, cumnatul, cumnata, trei nepoți și alte două rude. El a precizat că cei trei copii care au murit – doi băieți și o fată – nu locuiau în casă și erau în vizită pentru activități de vară.\n\nPoliția statală a identificat până în prezent victimele ca fiind Dale Baker, 19 ani, Star Baker, 22 de ani, David Daubert Sr, 79 de ani, Shannon Daubert, 42 de ani, Laura Daubert, 47 de ani și Marian Slusser, 54 de ani. Harold Baker a declarat că fiul său, Dale, îi urmase pașii, alăturându-se pompierilor.\n\nPoliția a declarat că trupurile au fost recuperate din clădirea distrusă cu ajutorul câinilor de detecție ai poliției. Trei adulți au reușit să scape în siguranță, potrivit unui raport al poliției. Incendiul a izbucnit în comunitatea rurală Nescopeck, la 150 km nord-vest de Philadelphia.\n\n„Pompierii au depus eforturi curajoase pentru a intra în casă prin spate, dar au fost împinși înapoi din cauza flăcărilor extinse și a căldurii”, a declarat vineri locotenentul Derek Felsman, din cadrul poliției statului Pennsylvania.\n\nBaker a declarat pentru ziarul Citizens’ Voice din orașul Wilkes-Barre: „Când am dat colțul aici, pe Dewey [Street], am știut imediat ce casă era, doar uitându-mă pe stradă. Eram pe prima mașină și, când am oprit, toată casa era complet implicată. Am încercat să intrăm la ei”.\n\nVorbind pentru WNEP-TV, el a spus: „Copiii care erau acolo și cei doi copii ai mei erau în vizită la unchiul și mătușa lor. Aceștia erau proprietarii casei. Erau acolo în vizită și intrau în piscină și toate cele”.\n\nGuvernatorul Pennsylvaniei, Tom Wolf, a scris pe Twitter că a fost „sfâșiat” de tragedie. Crucea Roșie americană a declarat pentru CNN că a reacționat și că îi ajută pe cei care au fost strămutați.",
        "summary": "O anchetă penală a fost lansată pentru a stabili cauza incendiului.\nGuvernatorul Pennsylvaniei, Tom Wolf, a scris pe Twitter că a fost „sfâșiat” de tragedie.\nO anchetă penală a fost lansată pentru a stabili cauza incendiului.\nHarold Baker a declarat că fiul său, Dale, îi urmase pașii, alăturându-se pompierilor.\nGuvernatorul Pennsylvaniei, Tom Wolf, a scris pe Twitter că a fost „sfâșiat” de tragedie."
    },
    {
        "title": "Un avion militar intervine pentru a stinge un incendiu izbucnit pe Muntele Zănoaga Câinenilor, în Vâlcea",
        "text": "O aeronavă a Forţelor Aeriene Române, configurată pentru stingerea incendiilor, acţionează, începând de sâmbătă, pentru stingerea incendiului de pădure declanşat în zona montană .\n\n. Aeronava a decolat din Baza 90 Transport Aerian de la Otopeni, în jurul orei 20.00, iar misiunile vor continua şi în cursul zilei de duminică, 7 august.\n\nMisiunea aeriană se desfăşoară la solicitarea Departamentului pentru Situaţii de Urgenţă din cadrul Ministerului Afacerilor Interne.\n\nO aeronavă C-27J Spartan a Forţelor Aeriene Române, configurată pentru stingerea incendiilor, acţionează, începând de sâmbătă, pentru stingerea incendiului de pădure declanşat în zona montană – Muntele Zănoaga Câinenilor, din judeţul Vâlcea, anunţă MApN.\n\nAeronava a decolat din Baza 90 Transport Aerian de la Otopeni, în jurul orei 20.00, iar misiunile vor continua şi în cursul zilei de duminică, 7 august, în funcţie de situaţia concretă din teren. Misiunea aeriană se desfăşoară la solicitarea Departamentului pentru Situaţii de Urgenţă din cadrul Ministerului Afacerilor Interne.\n\nÎn configuraţie pentru stingerea incendiilor, aeronavele C-27J Spartan pot transporta 6.000 de litri de apă (şase containere) la fiecare trecere.\n\nAeronavele de acest tip ale Forţelor Aeriene Române au acţionat, din 2017 şi până în prezent, pentru stingerea a mai multe incendii de pădure din ţara noastră, în judeţele Mehedinţi, Alba, Hunedoara şi Buzău.\n\nDe asemenea, au executat şi trei misiuni internaţionale – în luna iulie a anului 2018, în Grecia, în luna august a anului 2021, în Macedonia de Nord, şi în luna iulie a acestui an, în Slovenia.\n\nISU Vâlcea precizează că incendiul se manifestă pe o suprafaţă de aproximativ 3 ha, la nivelul solului, cu flacară pe alocuri şi emisie de fum, într-o zona stancoasă şi abruptă, inaccesibilă auto şi pedestru. Viteza de propagare este redusă iar incendiul nu este localizat.",
        "summary": "O aeronavă a Forţelor Aeriene Române, configurată pentru stingerea incendiilor, acţionează, începând de sâmbătă, pentru stingerea incendiului de pădure declanşat în zona montană .\nO aeronavă C-27J Spartan a Forţelor Aeriene Române, configurată pentru stingerea incendiilor, acţionează, începând de sâmbătă, pentru stingerea incendiului de pădure declanşat în zona montană – Muntele Zănoaga Câinenilor, din judeţul Vâlcea, anunţă MApN.\nÎn configuraţie pentru stingerea incendiilor, aeronavele C-27J Spartan pot transporta 6.000 de litri de apă (şase containere) la fiecare trecere.\nAeronavele de acest tip ale Forţelor Aeriene Române au acţionat, din 2017 şi până în prezent, pentru stingerea a mai multe incendii de pădure din ţara noastră, în judeţele Mehedinţi, Alba, Hunedoara şi Buzău.\nDe asemenea, au executat şi trei misiuni internaţionale – în luna iulie a anului 2018, în Grecia, în luna august a anului 2021, în Macedonia de Nord, şi în luna iulie a acestui an, în Slovenia."
    },
    {
        "title": "Compensarea cu 50 de bani a prețurilor la carburanți va continua până la sfârșitul lunii septembrie",
        "text": "Compensarea preţurilor la carburanţi va continua până la sfârşitul lunii septembrie.\n\nExecutivul a aprobat la finele lunii iunie ordonanţa de urgenţă pentru aplicarea reducerii de 50 de bani la preţurile la carburanţi, timp de trei luni.\n\nPreţul petrolului a scăzut în ultima perioadă, pe fondul temerilor declanşării unei crize economice globale precum şi din cauza creşterii numărului de cazuri de COVID şi posibilităţii adoptării de noi restricţii.\n\nCompensarea la pompă cu 50 de bani a preţurilor la carburanţi va continua pe întreaga perioadă anunţată, până la sfârşitul lunii septembrie, urmând ca la finalul analizei să fie luate noi decizii, a anunţat purtătorul de cuvânt al Guvernului Dan Cărbunaru.\n\n„Ca şi în cazul altor măsuri implementate de Guvern pentru protejarea cetăţenilor şi economiei de efectele creşterii preţurilor la energie şi gaze naturale, compensarea la pompă cu 50 de bani a preţurilor la carburanţi va continua pe întreaga perioadă anunţată, urmând ca la finalul analizei să fie luate noi decizii”, a pecizat Cărbunaru.\n\nExecutivul a aprobat la finele lunii iunie ordonanţa de urgenţă pentru aplicarea reducerii de 50 de bani la preţurile la carburanţi, timp de trei luni. Cheltuielile statului au fost prevăzute la 800 de milioane de lei.\n\nPreţul petrolului a scăzut în ultima perioadă, pe fondul temerilor declanşării unei crize economice globale precum şi din cauza creşterii numărului de cazuri de COVID şi posibilităţii adoptării de noi restricţii. În aceste condiţii, preţurile la pompă au scăzut sub nivelul celor practicate de companiile petroliere în momentul introducerii compensării.",
        "summary": "Compensarea preţurilor la carburanţi va continua până la sfârşitul lunii septembrie.\nExecutivul a aprobat la finele lunii iunie ordonanţa de urgenţă pentru aplicarea reducerii de 50 de bani la preţurile la carburanţi, timp de trei luni.\nPreţul petrolului a scăzut în ultima perioadă, pe fondul temerilor declanşării unei crize economice globale precum şi din cauza creşterii numărului de cazuri de COVID şi posibilităţii adoptării de noi restricţii.\nCompensarea la pompă cu 50 de bani a preţurilor la carburanţi va continua pe întreaga perioadă anunţată, până la sfârşitul lunii septembrie, urmând ca la finalul analizei să fie luate noi decizii, a anunţat purtătorul de cuvânt al Guvernului Dan Cărbunaru.\nExecutivul a aprobat la finele lunii iunie ordonanţa de urgenţă pentru aplicarea reducerii de 50 de bani la preţurile la carburanţi, timp de trei luni."
    },
    {
        "title": "UPDATE. Trei persoane au murit după ce au fost lovite de fulger lângă Casa Albă",
        "text": "Aproximativ 40 de milioane de fulgere lovesc solul în SUA în fiecare an.\n\nVictimele se aflau joi în parcul Lafayette, în timpul unei furtuni, când au fost lovite.\n\nÎn urma incidentului, o parte a parcului a rămas închisă.\n\nUn cuplu în vârstă din Wisconsin se numără printre cei trei morți după ce au fost loviți de fulger în apropierea Casei Albe din Washington DC, potrivit poliției. James Mueller, în vârstă de 76 de ani, și Donna Mueller, în vârstă de 75 de ani, se aflau în vizită în capitala SUA pentru a sărbători cea de-a 56-a aniversare a căsătoriei, a declarat nepoata lor.\n\nVineri, un bărbat de 29 de ani, neidentificat, rănit în urma loviturii de fulger, a murit și el. O a patra persoană a fost grav rănită. Victimele se aflau joi în parcul Lafayette, în timpul unei furtuni, când au fost lovite.\n\nApropierea parcului de sediul președinției americane a făcut ca membrii Serviciului Secret al SUA să fie printre primele persoane care s-au ocupat de victime. Soții Mueller au supraviețuit prin cinci copii, 10 nepoți și patru strănepoți, a declarat o rudă, Michelle McNett, pentru ziarul Milwaukee Journal Sentinel.\n\nCasa Albă a prezentat condoleanțe familiilor celor decedați.\n\n„Ne rugăm pentru cei care încă se luptă pentru viața lor”, a declarat secretarul de presă al Casei Albe, Karine Jean-Pierre. Un fulger i-a lovit pe cei patru oameni în apropierea unui copac de lângă gardul care înconjoară complexul Casei Albe.\n\nÎn urma incidentului, o parte a parcului a rămas închisă, serviciile de urgență intervenind la fața locului. Serviciul Național de Meteorologie emisese joi o avertizare de furtună pentru această zonă.\n\nLafayette Square este un parc public de șapte acri situat direct la nord de Casa Albă. Acesta este adesea aglomerat de vizitatori, în special în timpul verii. Potrivit datelor americane din domeniul sănătății, aproximativ 40 de milioane de fulgere lovesc solul în SUA în fiecare an, însă șansele ca cineva să fie lovit sunt mai mici de una la un milion, iar aproape 90% dintre victimele de acest fel supraviețuiesc.",
        "summary": "Victimele se aflau joi în parcul Lafayette, în timpul unei furtuni, când au fost lovite.\nÎn urma incidentului, o parte a parcului a rămas închisă.\nVineri, un bărbat de 29 de ani, neidentificat, rănit în urma loviturii de fulger, a murit și el.\nO a patra persoană a fost grav rănită.\nÎn urma incidentului, o parte a parcului a rămas închisă, serviciile de urgență intervenind la fața locului."
    },
    {
        "title": "Exercițiile militare chineze par să simuleze un atac, afirmă Taiwanul, în timp ce consecințele vizitei lui Pelosi continuă",
        "text": "Taiwanul afirmă că armata chineză efectuează exerciţii de simulare a unui atac.\n\nExerciţiile chineze – centrate pe şase locaţii din jurul insulei – au început joi şi sunt programate să dureze până duminică la prânz.\n\nTaiwanul este autoguvernat din 1949, când comuniştii lui Mao Zedong au preluat puterea la Beijing.\n\nOficialii taiwanezi au declarat că avioanele şi navele de război chineze au simulat sâmbătă un atac asupra insulei, ca parte a represaliilor Beijingului pentru vizita în această ţară a preşedintelui Camerei Reprezentanţilor a SUA, Nancy Pelosi, scrie Reuters.\n\nVizita a dus şi la oprirea discuţiilor cu Statele Unite pe teme precum apărarea şi schimbările climatice.\n\nScurta vizită a lui Pelosi în această săptămână pe insula autoguvernată, pe care China o consideră teritoriul său, a înfuriat Beijingul, care a început exerciţii militare de o amploare fără precedent în jurul Taiwanului, inclusiv cu rachete balistice lansate deasupra capitalei Taipei.\n\nSecretarul de stat american Antony Blinken a acuzat China că a luat ,,măsuri iresponsabile” prin oprirea canalelor cheie de comunicare cu Washingtonul.\n\nMinisterul Apărării din Taiwan a declarat că mai multe nave şi avioane chineze au efectuat sâmbătă misiuni în strâmtoarea Taiwan, unele dintre ele trecând linia mediană, o zonă tampon neoficială care separă cele două părţi, în ceea ce armata taiwaneză a descris drept o simulare de atac asupra insulei.\n\nMinisterul a declarat ulterior că Taiwanul a trimis avioane pentru a îndepărta 20 de avioane chinezeşti, inclusiv 14 care au trecut linia mediană. De asemenea, a detectat 14 nave militare chineze care desfăşurau activităţi în jurul strâmtorii Taiwan, a precizat ministerul într-o declaraţie.\n\nComandamentul Teatrului de Est al Chinei a declarat că a continuat să desfăşoare exerciţii comune maritime şi aeriene la nord, sud-vest şi est de Taiwan. Acesta a declarat că accentul a fost pus pe testarea capacităţilor de atac terestru şi maritim ale sistemului.\n\nExerciţiile chineze – centrate pe şase locaţii din jurul insulei – au început joi şi sunt programate să dureze până duminică la prânz.\n\nNavele de război şi avioanele chineze au continuat să ,,preseze” în linia mediană a Strâmtorii Taiwan sâmbătă după-amiază, a declarat o persoană familiarizată cu planificarea securităţii.\n\nÎn largul coastei de est a Taiwanului şi în apropiere de insulele japoneze, navele de război şi dronele chineze au simulat atacuri asupra navelor de război americane şi japoneze, a adăugat persoana respectivă.\n\nArmata taiwaneză a difuzat un avertisment, în timp ce a desfăşurat forţe de patrulare de recunoaştere aeriană şi nave pentru a monitoriza şi a pus în alertă rachete de pe ţărm.\n\nMinisterul Apărării de pe insulă a publicat o fotografie cu un marinar taiwanez de pe o fregată care priveşte o navă de război chineză aflată în apropiere, în largul coastei de est a Taiwanului. ,,Absolut deloc photoshopat!„, se arată în explicaţie.\n\nDe asemenea, a declarat că a lansat rachete de semnalizare vineri târziu pentru a avertiza şapte drone care zburau deasupra insulelor Kinmen şi avioane neidentificate care zburau deasupra insulelor Matsu. Ambele grupuri de insule sunt aproape de coasta Chinei.\n\n,,Exerciţiile militare ale Chinei au schimbat în mod unilateral situaţia actuală din regiune şi au afectat grav pacea din strâmtoarea Taiwan„, a declarat Ministerul Apărării din Taiwan.\n\nMinisterul japonez al Apărării a raportat că nu mai puţin de patru rachete au zburat deasupra capitalei Taiwanului, ceea ce este fără precedent. De asemenea, ministerul a precizat că cinci din cele nouă rachete trase spre teritoriul său au aterizat în zona sa economică exclusivă.\n\nÎntre timp, Ambasada Chinei în Australia a declarat că Beijingul a declarat că speră că Australia va fi prudentă în ceea ce priveşte problemele legate de Taiwan şi va evita să se lase condusă de alţii, ceea ce ar putea cauza noi probleme pentru legăturile dintre cele două ţări.\n\nTaiwanul este autoguvernat din 1949, când comuniştii lui Mao Zedong au preluat puterea la Beijing.\n\nBeijingul afirmă că relaţiile sale cu Taiwanul sunt o chestiune internă şi că îşi rezervă dreptul de a aduce insula sub controlul său, prin forţă dacă este necesar. Taiwanul respinge pretenţiile Chinei, afirmând că numai poporul taiwanez poate decide viitorul său.",
        "summary": "Ministerul a declarat ulterior că Taiwanul a trimis avioane pentru a îndepărta 20 de avioane chinezeşti, inclusiv 14 care au trecut linia mediană.\nDe asemenea, a detectat 14 nave militare chineze care desfăşurau activităţi în jurul strâmtorii Taiwan, a precizat ministerul într-o declaraţie.\nComandamentul Teatrului de Est al Chinei a declarat că a continuat să desfăşoare exerciţii comune maritime şi aeriene la nord, sud-vest şi est de Taiwan.\nAcesta a declarat că accentul a fost pus pe testarea capacităţilor de atac terestru şi maritim ale sistemului.\n,,Exerciţiile militare ale Chinei au schimbat în mod unilateral situaţia actuală din regiune şi au afectat grav pacea din strâmtoarea Taiwan„, a declarat Ministerul Apărării din Taiwan."
    },
    {
        "title": "Blinken spune că decizia Chinei de a întrerupe contactele cu SUA este iresponsabilă",
        "text": "Vineri, Beijingul a anunțat sancțiuni împotriva lui Pelosi și a declarat că oprește dialogul cu SUA într-o serie de domenii.\n\nBlinken a afirmat că menținerea dialogului „este, fără îndoială, și mai importantă atunci când ne aflăm într-o perioadă de tensiuni sporite”.\n\nChina a început exercițiile militare joi.\n\nAntony Blinken, secretarul de stat american, a declarat că China a făcut „pași iresponsabili” prin oprirea canalelor cheie de comunicare cu Washingtonul și că acțiunile sale față de Taiwan au arătat o schimbare de la prioritatea rezolvării pașnice la utilizarea forței. Comentariile sale de sâmbătă au fost făcute în timp ce Taiwanul a declarat că manevrele efectuate de avioane și nave de război chineze au simulat un atac asupra insulei din largul coastei de est a Chinei.\n\nChina a început exercițiile militare joi, după ce președintele Camerei Reprezentanților din SUA, Nancy Pelosi, a efectuat o scurtă vizită în Taiwan, ignorând avertismentele Beijingului împotriva acestui lucru. Exercițiile cu focuri reale, cele mai mari desfășurate până acum de China în strâmtoarea Taiwan, sunt programate să continue până duminică la prânz.\n\nChina consideră Taiwanul, care este autoguvernat din 1949, ca fiind o parte a teritoriului său care poate fi recuperat prin forță dacă este necesar. Vineri, Beijingul a anunțat sancțiuni împotriva lui Pelosi și a declarat că oprește dialogul cu SUA într-o serie de domenii, inclusiv apărarea, narcoticele, criminalitatea transnațională și schimbările climatice.\n\nBlinken a declarat că decizia Chinei va pedepsi lumea, nu SUA\n\n„Suspendarea cooperării în domeniul climei nu pedepsește Statele Unite, ci lumea, în special lumea în curs de dezvoltare. Nu ar trebui să ținem ostatică cooperarea în chestiuni de interes global din cauza diferențelor dintre cele două țări ale noastre”, a declarat el sâmbătă, într-o conferință de presă la Manila.\n\nBlinken a declarat că SUA au auzit îngrijorările aliaților cu privire la ceea ce el a numit acțiunile periculoase și destabilizatoare ale Chinei în jurul Taiwanului, dar a subliniat că Washingtonul va rămâne constant în gestionarea situației.\n\nEl a spus că i-a transmis ministrului chinez de externe Wang Yi, în cadrul unei reuniuni regionale din Cambodgia, că SUA sunt hotărâte să mențină canalele de comunicare pentru a preveni calculele greșite, așa cum se așteaptă țările din întreaga lume.\n\n„Așa că, permiteți-mi să fiu clar, nu cred că este în interesul Taiwanului, al regiunii sau al propriei noastre securități naționale să escaladăm situația”, a spus el.\n\n„Vom menține deschise canalele noastre de comunicare cu China, cu intenția de a evita escaladarea din cauza neînțelegerilor sau a unei comunicări greșite”. El a afirmat că menținerea dialogului „este, fără îndoială, și mai importantă atunci când ne aflăm într-o perioadă de tensiuni sporite”.\n\n„Căutăm să dezescaladăm aceste tensiuni. Și credem că dialogul este un element foarte important în acest sens”.",
        "summary": "Vineri, Beijingul a anunțat sancțiuni împotriva lui Pelosi și a declarat că oprește dialogul cu SUA într-o serie de domenii.\nChina a început exercițiile militare joi, după ce președintele Camerei Reprezentanților din SUA, Nancy Pelosi, a efectuat o scurtă vizită în Taiwan, ignorând avertismentele Beijingului împotriva acestui lucru.\nVineri, Beijingul a anunțat sancțiuni împotriva lui Pelosi și a declarat că oprește dialogul cu SUA într-o serie de domenii, inclusiv apărarea, narcoticele, criminalitatea transnațională și schimbările climatice.\nBlinken a declarat că decizia Chinei va pedepsi lumea, nu SUA„Suspendarea cooperării în domeniul climei nu pedepsește Statele Unite, ci lumea, în special lumea în curs de dezvoltare.\nBlinken a declarat că SUA au auzit îngrijorările aliaților cu privire la ceea ce el a numit acțiunile periculoase și destabilizatoare ale Chinei în jurul Taiwanului, dar a subliniat că Washingtonul va rămâne constant în gestionarea situației."
    },
    {
        "title": "Oamenii de știință spun că aricii de mare dispar în mod misterios în Caraibe",
        "text": "Oamenii de ştiinţă sunt îngrijorați, în special pentru că nu au găsit o explicaţie pentru acest fenomen.\n\nO astfel de dispariție severă a ariciului de mare nu a mai fost observată în Caraibe din anii 1980.\n\nInstitutul francez de cercetare pentru exploatarea mării (Ifreme) a dat alerta şi se pregăteşte să lanseze o ,,campanie de prelevare a eşantioanelor” pentru a încerca să afle ce îi afectează pe aceşti.\n\nAricii de mare Diadema din Guadelupa sunt afectaţi de două luni de ,,o moarte rapidă„, care îi îngrijorează pe oamenii de ştiinţă, în special pentru că nu au găsit o explicaţie pentru acest fenomen, pe care nu l-au prevăzut, scrie presa străină.\n\n,,De două până la trei luni am observat o moarte rapidă şi masivă a populaţiilor de arici de mare Diadema„, a explicat Malika René-Trouillefou, biolog la Universitatea din Antile pe această insulă din Antilele Franceze.\n\nAceastă epizootie, care dăunează indirect şi coralilor, nu afectează doar Guadelupa – a fost semnalată în apele turcoaz ale tuturor insulelor din Caraibe.\n\nInstitutul francez de cercetare pentru exploatarea mării (Ifreme) a dat alerta şi se pregăteşte să lanseze o ,,campanie de prelevare a eşantioanelor” pentru a încerca să afle ce îi afectează pe aceşti ,,arici ai mărilor„.\n\nOamenii de ştiinţă, luaţi prin surprindere\n\nOamenii de ştiinţă au fost luaţi prin surprindere de acest val de decese – niciunul dintre ei nu a reuşit să observe semnele precursoare ale bolii.\n\nChemaţi în ajutor pentru a împărtăşi orice informaţie utilă prin intermediul unui site, pasionaţii de pescuit subacvatic au confirmat caracterul brusc al acestui fenomen.\n\nConform răspunsurilor din teren obţinute de oamenii de ştiinţă, nu toate zonele din Guadelupa sunt afectate. Însă, boala reprezintă o preocupare serioasă pentru comunitatea ştiinţifică. Aceşti arici de mare joacă ,,un rol important în echilibrul recifelor de corali”, a declarat Malika René-Trouillefou.\n\nPotrivit unui raport al Iniţiativei franceze pentru recifele de corali (Ifrecor), publicat în 2021, asupra sănătăţii coralilor din teritoriile franceze de peste mări, algele care se dezvoltă ,,intră în competiţie cu coralii şi reduc capacitatea acestora de recrutare coraliferă„, adică posibilitatea de reînnoire.\n\nPotrivit mai multor studii, starea recifelor din Antile este, în general, precară.\n\n,,Se estimează că mai sunt 20 până la 30% corali vii în regiunile noastre”, a confirmat Malika René-Trouillefou. Aceştia sunt supuşi la numeroase presiuni: încălzirea globală care creşte temperatura apei, acidificarea oceanelor responsabilă de fenomenul de albire, şi efecte provocate de om.",
        "summary": "Oamenii de ştiinţă sunt îngrijorați, în special pentru că nu au găsit o explicaţie pentru acest fenomen.\nO astfel de dispariție severă a ariciului de mare nu a mai fost observată în Caraibe din anii 1980.\nAceastă epizootie, care dăunează indirect şi coralilor, nu afectează doar Guadelupa – a fost semnalată în apele turcoaz ale tuturor insulelor din Caraibe.\nAceşti arici de mare joacă ,,un rol important în echilibrul recifelor de corali”, a declarat Malika René-Trouillefou.\n,,Se estimează că mai sunt 20 până la 30% corali vii în regiunile noastre”, a confirmat Malika René-Trouillefou."
    },
    {
        "title": "SUA. Parcul Național Death Valley anunță închiderea din cauza inundațiilor",
        "text": "Ploi intense şi foarte rare care au căzut vineri în celebra şi deşertica regiune Death Valley din\n\nCalifornia. Ploile au provocat inundaţii de proporţii şi au condus la izolarea a aproximativ 1.000 de persoane.\n\nRiscul acestor episoade de precipitaţii abundente se măreşte odată cu creşterea temperaturii.\n\nCantități de precipitații fără precedent au provocat inundații substanțiale în Parcul Național Death Valley (Vale a Morţii) din California, scrie presa străină.\n\n,,Aproximativ 500 de vizitatori şi 500 de angajaţi nu pot părăsi parcul naţional” american din cauza ,,ploilor fără precedent” care au provocat ,,inundaţii semnificative” şi închiderea tuturor drumurilor care deservesc parcul naţional, situat în estul Californiei.\n\n,,Toate drumurile care deservesc parcul sunt în prezent închise şi vor rămâne închise până când oficialii parcului vor stabili amploarea pagubelor„, a adăugat parcul în comunicat.\n\nInundaţiile au rupt secţiuni de pavaj de pe drumuri şi au inundat birouri şi hoteluri, a precizat parcul.\n\nFOTO – https://www.nps.gov\n\nÎn unele zone au căzut 37 de milimetri de ploaie, în condiţiile în care cantităţile medii totale anuale în regiune sunt ,,sub 50” de milimetri.\n\nCantităţile medii ale precipitaţiilor căzute vineri sunt aproape egale cu recordul înregistrat în acest parc.\n\nParcul Naţional Death Valley ,,este cunoscut drept cel mai fierbinte loc din lume şi cel mai arid din America de Nord„, potrivit site-ului oficial al parcului naţional.\n\nPeste un milion şi jumătate de turişti vizitează zona în fiecare an.\n\nCu o atmosferă care conţine mai multă umiditate, încălzirea globală modifică tiparul precipitaţiilor. Potrivit experţilor ONU în climă (grupul interguvernamental GIEC), chiar dacă lumea ar limita încălzirea la +1,5 grade Celsius comparativ cu valorile din perioada preindustrială, unele regiuni vor fi afectate de o creştere a frecvenţei, intensităţii şi/sau cantităţii de precipitaţii abundente.\n\nRiscul acestor episoade de precipitaţii abundente se măreşte odată cu creşterea temperaturii.",
        "summary": "Ploi intense şi foarte rare care au căzut vineri în celebra şi deşertica regiune Death Valley dinCalifornia.\nCantități de precipitații fără precedent au provocat inundații substanțiale în Parcul Național Death Valley (Vale a Morţii) din California, scrie presa străină.\n,,Aproximativ 500 de vizitatori şi 500 de angajaţi nu pot părăsi parcul naţional” american din cauza ,,ploilor fără precedent” care au provocat ,,inundaţii semnificative” şi închiderea tuturor drumurilor care deservesc parcul naţional, situat în estul Californiei.\n,,Toate drumurile care deservesc parcul sunt în prezent închise şi vor rămâne închise până când oficialii parcului vor stabili amploarea pagubelor„, a adăugat parcul în comunicat.\nParcul Naţional Death Valley ,,este cunoscut drept cel mai fierbinte loc din lume şi cel mai arid din America de Nord„, potrivit site-ului oficial al parcului naţional."
    },
    {
        "title": "Joe Biden, testat negativ pentru COVID-19, după două infectări consecutive",
        "text": "Preşedintele va rămâne în izolare până când va fi testat negativ la un al doilea test.\n\nBiden, în vârstă de 79 de ani, a ieşit din izolare pe 27 iulie, după ce a fost testat pozitiv pentru prima dată pentru COVID-19 pe 21 iulie.\n\nEl a fost testat pozitiv din nou pe 30 iulie.\n\nPreşedintele Joe Biden a fost testat negativ pentru COVID-19, după mai multe teste pozitive timp de câteva zile, a declarat sâmbătă medicul Casei Albe, conform Reuters.\n\nPreşedintele va rămâne în izolare până când va fi testat negativ la un al doilea test, a declarat Dr. Kevin O’Connor.\n\nBiden, în vârstă de 79 de ani, a ieşit din izolare pe 27 iulie, după ce a fost testat pozitiv pentru prima dată pentru COVID-19 pe 21 iulie.\n\nEl a fost testat pozitiv din nou pe 30 iulie, în ceea ce O’Connor a descris ca fiind un caz de ,,ricoşeu” întâlnit la un procent mic de persoane care iau medicamentul antiviral Paxlovid.",
        "summary": "Preşedintele va rămâne în izolare până când va fi testat negativ la un al doilea test.\nBiden, în vârstă de 79 de ani, a ieşit din izolare pe 27 iulie, după ce a fost testat pozitiv pentru prima dată pentru COVID-19 pe 21 iulie.\nEl a fost testat pozitiv din nou pe 30 iulie.\nPreşedintele Joe Biden a fost testat negativ pentru COVID-19, după mai multe teste pozitive timp de câteva zile, a declarat sâmbătă medicul Casei Albe, conform Reuters.\nPreşedintele va rămâne în izolare până când va fi testat negativ la un al doilea test, a declarat Dr. Kevin O’Connor."
    },
    {
        "title": "Epava unui avion din 1968 a fost găsită după topirea unui ghețar din Elveția",
        "text": "Epava unui avion care s-a prăbuşit în Alpii elveţieni în anul 1968 a fost descoperită după 54 de ani pe un gheţar.\n\nLa bord se aflau un profesor, un medic şi fiul său, cu toţii originari din Zurich. Corpurile lor au fost găsite la acea vreme, însă nu şi epava.\n\nUn ghid montan a fost cel care a descoperit epava în timpul unei expediţii în zonă.\n\nEpava unui avion care s-a prăbuşit în Alpii elveţieni în anul 1968 a fost descoperită după 54 de ani pe un gheţar, a anunţat poliţia din cantonul Valais, potrivit France 24. Resturile aparatului de zbor au ieşit la suprafaţă pe gheţarul Aletsch, aproape de vârfurile Jungfrau şi Monch.\n\nOamenii legii au precizat că epava a fost găsită joi. „În urma investigaţiilor s-a stabilit că piesele provin de la epava unui Piper Cherokee, înmatriculat HB-OYL, care s-a prăbuşit în acest loc la 30 iunie 1968. Operaţiunile de recuperare vor fi întreprinse cât mai curând posibil”, a indicat poliţia într-un comunicat.\n\nPotrivit sursei citate, la bord se aflau un profesor, un medic şi fiul său, cu toţii originari din Zurich. Corpurile lor au fost găsite la acea vreme, însă nu şi epava.\n\n„La momentul accidentului, acum mai bine de cincizeci de ani, mijloacele tehnice de recuperare ale epavei avionului pe un teren dificil erau limitate”, a adăugat poliţia.\n\nUn ghid montan a fost cel care a descoperit epava în timpul unei expediţii în zonă. Ca urmare a schimbărilor climatice şi a topirii gheţarului, traseul s-a modificat, iar în prezent trece prin locul în care au fost găsite resturile avionului.",
        "summary": "Epava unui avion care s-a prăbuşit în Alpii elveţieni în anul 1968 a fost descoperită după 54 de ani pe un gheţar.\nUn ghid montan a fost cel care a descoperit epava în timpul unei expediţii în zonă.\nEpava unui avion care s-a prăbuşit în Alpii elveţieni în anul 1968 a fost descoperită după 54 de ani pe un gheţar, a anunţat poliţia din cantonul Valais, potrivit France 24.\nOamenii legii au precizat că epava a fost găsită joi.\nUn ghid montan a fost cel care a descoperit epava în timpul unei expediţii în zonă."
    },
    {
        "title": "Un sat din Islanda, amenințat de gazul produs de ultima erupție vulcanică",
        "text": "Gazele nocive de la un vulcan islandez amenință să polueze aerul unui sat din apropiere și riscă să se răspândească în capitala Reykjavik.\n\nConcentrațiile de dioxid de sulf ar putea ajunge până la 2.600 de micrograme pe metru cub, un nivel considerat nesănătos pentru persoane.\n\nÎn pofida avertizărilor, numeroşi turişti s-au deplasat în această zonă a Islandei pentru a auzi pământul bubuind sub picioarele lor şi pentru a admira ,,fântânile” de lavă care ţâşnesc din adâncuri.\n\nGazele nocive emanate dintr-o fisură vulcanică situată în apropiere de Reykjavik ameninţă să polueze aerul respirat de locuitorii unui sat aflat în proximitatea erupţiei şi riscă să ajungă până în capitala ţării, potrivit Institutul meteorologic al Islandei, citat de France 24.\n\nIMO se aşteaptă la o poluare gazoasă deosebit de importantă la Vogar, o localitate cu 1.000 de locuitori aflată la cinci kilometri nord-est de Fagradalsfjall, o vale muntoasă nelocuită, în care s-a produs erupţia.\n\nGazele ar putea să ajungă până în capitala ţării, Reykjavik, situată la 40 de kilometri de acest vulcan, până sâmbătă.\n\nConcentraţiile de dioxid de sulf ar putea să atingă pragul de 2.600 micrograme pe metru cub, un nivel considerat ,,nefast pentru sănătatea persoanelor sensibile„, potrivit Agenţiei de Mediu din Islanda.\n\nIMO avertizează totuşi că astfel de modele computerizate sunt nesigure ,,din cauza debitului foarte inegal al erupţiei„.\n\nAnunţul specialiştilor de la IMO a fost făcut după ce măsurătorile recente au arătat că activitatea vulcanică de la nivelul fisurii apărute în scoarţa terestră s-a redus la jumătate şi că lungimea acesteia a scăzut cu aproximativ 200 de metri.\n\nDebitul său, estimat la 32 de metri cubi pe secundă în primele ore ale erupţiei, a scăzut la jumătate în ziua următoare şi a ajuns în prezent la un nivel mediu de circa 18 metri cubi pe secundă, potrivit unei evaluări realizate în dimineaţa zilei de joi.\n\n,,Acest comportament este foarte asemănător cu ceea ce observăm de obicei în timpul erupţiilor din ţară: erupţia este puternică la început, apoi se atenuează„, au declarat specialiştii de la Institutul de ştiinţe ale Pământului din Islanda.\n\nCâmpul de lavă se întindea joi pe o suprafaţă de 144.000 de metri pătraţi. Fisura vulcanică, o spărtură în scoarţa terestră din care ţâşnesc jeturi de lichid vâscos cu temperatura de 1.200 de grade Celsius, nu mai este la fel de lungă ca în primele ore şi se întinde în prezent pe o distanţă de aproximativ 130 de metri.\n\nPresiunea din filon – tunelul magmatic ce alimentează erupţia – nu ar fi echilibrată, făcându-i pe geofizicieni să afirme că fluxul erupţiei ar putea să crească în perioada următoare sau că o nouă erupţie ar putea să înceapă într-un nou amplasament.\n\n,,Noi fisuri se pot deschide în proximitatea imediată a zonei de erupţie într-un interval foarte scurt„, au avertizat specialiştii de la IMO.\n\nÎn pofida avertizărilor, numeroşi turişti s-au deplasat în această zonă a Islandei pentru a auzi pământul bubuind sub picioarele lor şi pentru a admira ,,fântânile” de lavă care ţâşnesc din adâncuri.",
        "summary": "Gazele nocive de la un vulcan islandez amenință să polueze aerul unui sat din apropiere și riscă să se răspândească în capitala Reykjavik.\nConcentrațiile de dioxid de sulf ar putea ajunge până la 2.600 de micrograme pe metru cub, un nivel considerat nesănătos pentru persoane.\nÎn pofida avertizărilor, numeroşi turişti s-au deplasat în această zonă a Islandei pentru a auzi pământul bubuind sub picioarele lor şi pentru a admira ,,fântânile” de lavă care ţâşnesc din adâncuri.\nGazele ar putea să ajungă până în capitala ţării, Reykjavik, situată la 40 de kilometri de acest vulcan, până sâmbătă.\nÎn pofida avertizărilor, numeroşi turişti s-au deplasat în această zonă a Islandei pentru a auzi pământul bubuind sub picioarele lor şi pentru a admira ,,fântânile” de lavă care ţâşnesc din adâncuri."
    },
    {
        "title": "Insula Paștelui din Chile se redeschide pentru turiști, după ce accesul a fost restricționat în timpul pandemiei",
        "text": "Insula Paștelui, se va redeschide pentru vizitatori luna aceasta, după ce accesul a fost restricționat la începutul pandemiei COVID-19.\n\nInsula Paștelui, situată în Polinezia chiliană, este considerată cel mai izolat loc din lume.\n\nAre peste o mie de statui de piatră, capete gigantice care au fost sculptate cu secole în urmă de către locuitorii insulei, care i-au adus faima și statutul de sit al patrimoniului mondial UNESCO.\n\nInsula Paştelui, una dintre cele mai importante atracţii turistice din Chile, a primit joi primul grup de turişti după ce accesul vizitatorilor a fost restricţionat timp de peste doi ani din cauza pandemiei de coronavirus, potrivit Reuters.\n\nInsula Paştelui, situată la o distanţă de peste 3.219 kilometri de coastele Chile, include peste o mie de statui din piatră – capete gigantice cioplite în urmă cu mai multe secole de locuitorii insulei – care au făcut-o celebră şi i-au adus includerea pe lista patrimoniului mondial UNESCO.\n\nInsula să se redeschidă după ce şi-a închis graniţele în urmă cu aproape 3 ani\n\n,,Este cel mai mare muzeu în aer liber din lume”, a spus Pedro Edmunds, primarul Insulei Paştelui, adăugând că a venit timpul ca insula să se redeschidă după ce şi-a închis graniţele cu 868 de zile în urmă.\n\n,,Am învăţat ce înseamnă pandemia şi ştim cum să avem grijă de noi’‘, a spus Edmunds, adăugând că prioritară este siguranţa oaspeţilor.\n\nVizitatorii trebuie să fie vaccinaţi cu schemă completă şi să prezinte un rezultat negativ la un test PCR realizat cu cel mult 24 de ore înainte de a se îmbarca pe o cursă aeriană internă către insulă. Turiştii care sosesc cu zboruri internaţionale, trebuie să efectueze un test antigen la sosire.\n\nCompania aeriană LATAM a precizat că a redeschis ruta Santiago-Insula Paştelui cu zboruri programate în zilele de joi şi de sâmbătă şi speră să adauge şi altele.\n\n,,LATAM va spori în mod gradual frecvenţa pe măsură ce măsurile sanitare o permit”, a spus Constanza Pizarro, manager de comunicare în cadrul LATAM. ,,Ne coordonăm cu autorităţile”.",
        "summary": "Insula Paștelui, se va redeschide pentru vizitatori luna aceasta, după ce accesul a fost restricționat la începutul pandemiei COVID-19.\nInsula Paştelui, una dintre cele mai importante atracţii turistice din Chile, a primit joi primul grup de turişti după ce accesul vizitatorilor a fost restricţionat timp de peste doi ani din cauza pandemiei de coronavirus, potrivit Reuters.\n,,Am învăţat ce înseamnă pandemia şi ştim cum să avem grijă de noi’‘, a spus Edmunds, adăugând că prioritară este siguranţa oaspeţilor.\nCompania aeriană LATAM a precizat că a redeschis ruta Santiago-Insula Paştelui cu zboruri programate în zilele de joi şi de sâmbătă şi speră să adauge şi altele.\n,,LATAM va spori în mod gradual frecvenţa pe măsură ce măsurile sanitare o permit”, a spus Constanza Pizarro, manager de comunicare în cadrul LATAM."
    },
    {
        "title": "Indiana devine primul stat american care aprobă interzicerea avortului după ce Curtea Supremă a anulat hotărârea Roe vs. Wade",
        "text": "Indiana a fost printre primele legislaturi de stat conduse de republicani care au dezbătut legi mai stricte privind avortul după decizia Curții Supreme din iunie.\n\nDezbaterile au avut loc pe fondul unui peisaj în evoluție al politicii privind avortul în întreaga țară.\n\nRepublicanii se confruntă cu unele diviziuni de partid, iar democrații văd un posibil impuls în anul electoral.\n\nIndiana a devenit primul stat din SUA care a adoptat o nouă legislație care restricționează accesul la avorturi după ce Curtea Supremă a anulat hotărârea Roe vs. Wade. Interdicția, care intră în vigoare la 12 septembrie, include câteva excepții. Avorturile vor fi permise în caz de viol și incest, înainte de 10 săptămâni după fertilizare, pentru a proteja viața și sănătatea fizică a mamei și dacă un făt este diagnosticat cu o anomalie letală.\n\nVictimele violului și incestului nu ar fi obligate să semneze o declarație notarială care să ateste un atac, așa cum s-a propus anterior în Senat.\n\nConform proiectului de lege, avorturile pot fi efectuate numai în spitale sau în centre ambulatorii deținute de spitale, ceea ce înseamnă că toate clinicile de avorturi și-ar pierde licențele. Un medic care efectuează un avort ilegal sau care nu depune rapoartele necesare trebuie, de asemenea, să își piardă licența medicală – formulare care înăsprește actuala lege din Indiana care spune că un medic „poate” să își piardă licența.\n\n„Personal, sunt cel mai mândru de fiecare Hoosier care a ieșit în față pentru a-și împărtăși cu curaj opiniile într-o dezbatere care este puțin probabil să înceteze în curând”, a declarat guvernatorul Eric Holcomb în declarația prin care a anunțat că a semnat măsura.\n\n„În ceea ce mă privește, în calitate de guvernator al dumneavoastră, voi continua să fiu deschis la ureche.” Aprobarea sa a venit după ce Senatul din Indiana a aprobat interdicția cu 28-19, iar membrii Camerei a avansat-o cu 62-38.\n\nIndiana a fost printre primele legislaturi de stat conduse de republicani care au dezbătut legi mai stricte privind avortul după decizia Curții Supreme din iunie, care a eliminat protecția constituțională pentru această procedură. Dar este primul stat care a adoptat o interdicție prin ambele camere, după ce, la 29 iulie, legislatorii din Virginia de Vest au renunțat la șansa de a fi acest stat.\n\n„Mă bucur că am terminat cu acest lucru, unul dintre cele mai provocatoare lucruri pe care le-am făcut vreodată ca Adunare Generală a statului, cel puțin cu siguranță de când sunt eu aici”, a declarat presei, după vot, președintele Senatului Pro-Tem Rodric Bray.\n\n„Cred că aceasta este o oportunitate uriașă și ne vom baza pe ea pe măsură ce vom merge mai departe de aici încolo”. Unii senatori din ambele partide au deplâns prevederile proiectului de lege și impactul pe care l-ar avea asupra statului, inclusiv asupra femeilor cu venituri mici și asupra sistemului de sănătate. Opt republicani s-au alăturat tuturor celor 11 democrați pentru a vota împotriva proiectului de lege, deși motivele lor pentru a zădărnici măsura au fost amestecate.\n\n„Regresăm în ceea ce privește democrația”, a declarat senatorul democrat Jean Breaux din Indianapolis, care a purtat vineri la rever o panglică verde care semnifică sprijinul pentru dreptul la avort, la rever. „Ce alte libertăți, ce alte libertăți sunt pe butuci, așteptând să fie desființate?”.\n\nDezbateri pe legea avortului\n\nSenatorul republican Mike Bohacek din Michiana Shores a vorbit despre fiica sa de 21 de ani, care are sindromul Down. Bohacek a votat împotriva proiectului de lege, spunând că acesta nu are protecții adecvate pentru femeile cu dizabilități care sunt violate.\n\n„Dacă și-ar pierde animalul de pluș preferat, ar fi de neconsolat. Imaginați-vă că o puneți să poarte un copil până la termen”, a spus el înainte de a începe să se sufoce, apoi și-a aruncat notițele pe scaun și a ieșit din sală.\n\nCu toate acestea, senatorul republican Mike Young, din Indianapolis, a declarat că dispozițiile de aplicare a legii împotriva medicilor nu sunt suficient de stricte. Astfel de dezbateri au demonstrat propriile diviziuni ale locuitorilor din Indiana în această problemă, afișate în orele de mărturii pe care legislatorii le-au ascultat în ultimele două săptămâni.\n\nRezidenții din toate părțile implicate în această problemă au susținut rareori, dacă nu chiar niciodată, legislația, deoarece susținătorii drepturilor avortului au spus că proiectul de lege merge prea departe, în timp ce activiștii anti-avort au exprimat că nu merge suficient de departe.\n\nDezbaterile au avut loc pe fondul unui peisaj în evoluție al politicii privind avortul în întreaga țară, în condițiile în care republicanii se confruntă cu unele diviziuni de partid, iar democrații văd un posibil impuls în anul electoral.",
        "summary": "Indiana a fost printre primele legislaturi de stat conduse de republicani care au dezbătut legi mai stricte privind avortul după decizia Curții Supreme din iunie.\nDezbaterile au avut loc pe fondul unui peisaj în evoluție al politicii privind avortul în întreaga țară.\nIndiana a devenit primul stat din SUA care a adoptat o nouă legislație care restricționează accesul la avorturi după ce Curtea Supremă a anulat hotărârea Roe vs. Wade.\n„În ceea ce mă privește, în calitate de guvernator al dumneavoastră, voi continua să fiu deschis la ureche.” Aprobarea sa a venit după ce Senatul din Indiana a aprobat interdicția cu 28-19, iar membrii Camerei a avansat-o cu 62-38.\nCu toate acestea, senatorul republican Mike Young, din Indianapolis, a declarat că dispozițiile de aplicare a legii împotriva medicilor nu sunt suficient de stricte."
    },
    {
        "title": "VIDEO. Israelul lovește Gaza cu atacuri aeriene într-o operațiune majoră. 80 de rachete au fost trimise în teritoriul israelian",
        "text": "Gantz spune că Israelul îi va elimina pe cei care îl amenință .\n\n. Sistemele de apărare aeriană ale IDF funcționează.\n\nPremierul Lapid spune că operațiunea Israelului în Gaza „va dura atât timp cât este nevoie”.\n\nUPDATE 00:13\n\nAlaa Qaddoum, o fetiță de cinci ani, a fost ucisă în timpul primei serii de atacuri israeliene asupra cartierului al-Shuja’iya. Ea a fost ucisă împreună cu tatăl ei, Abdullah, în timp ce fratele ei a suferit răni, potrivit unchiului ei.\n\nVorbind pentru Al Jazeera, Mohammad Abu Jabal a declarat că Alaa ieșise cu tatăl și fratele ei la un supermarket, când motocicleta pe care se aflau a fost lovită în timpul unui atac israelian.\n\nTor Wennesland, coordonatorul special al ONU pentru procesul de pace din Orientul Mijlociu, a declarat într-o declarație că este profund îngrijorat de escaladarea conflictului dintre Israel și grupurile armate palestiniene din Fâșia Gaza.\n\nMinistrul israelian al Apărării și secretarul american al Apărării vorbesc despre operațiunea din Gaza\n\nMinistrul israelian al Apărării Benny Gantz a vorbit vineri seară cu omologul său american, Lloyd Austin. Potrivit lui Gantz, el l-a informat pe Austin despre operațiunea din Fâșia Gaza, spunând că Israelul se apără pe sine și pe cetățenii săi.\n\nUPDATE 23:27\n\nDupă primele lovituri israeliene, câteva sute de persoane s-au adunat în fața morgii de la principalul spital Shifa din orașul Gaza. Unii au intrat pentru a-i identifica pe cei dragi, dar au ieșit în lacrimi.\n\nÎntre timp, Ministerul Sănătății din Gaza a declarat că spitalele sunt pregătite și pregătite să se ocupe de pacienții care sosesc în întreaga Fâșie, în timp ce numărul răniților a crescut rapid.\n\nUPDATE 23:14\n\nMarșul militanților Jihadului Islamic la Jenin continuă.\n\nUPDATE 23:02\n\nYoumna Elsayed de la Al Jazeera, care transmite din Gaza, a declarat că civilii palestinieni din enclavă au puține opțiuni de refugiu în fața loviturilor israeliene. „Zece persoane au fost ucise în loviturile aeriene israeliene, inclusiv copii. Un copil de cinci ani și fratele ei de șase ani sunt în stare critică. Tatăl ei a fost de asemenea rănit”, a declarat ea.\n\n„De obicei, acestea sunt victimele care sunt la fiecare escaladare, la fiecare război. Locuitorii, cetățenii, civilii, sunt cei care plătesc prețul”. Elsayed a precizat că prima lovitură israeliană de vineri a lovit o clădire rezidențială dintr-un cartier „foarte populat” din centrul orașului Gaza.\n\nUPDATE 22:50\n\nAgenția de știri palestiniană Maan l-a citat pe purtătorul de cuvânt al Hamas, Hazem Qassem, care a declarat că rezistența palestiniană își exercită acum dreptul de a „răspunde crimelor ocupației împotriva poporului nostru palestinian”.\n\nScriitoarea și activista din Gaza Rana Shubair, care locuiește în cartierul al-Remal din vestul Fâșiei Gaza, a declarat că a auzit patru-cinci bubuituri puternice când Israelul a atacat Turnul Palestinei din apropiere.\n\nUPDATE 22:49\n\nInstitute for Middle East Understanding (IMEU), un grup de reflecție cu sediul în SUA care susține drepturile palestinienilor, a declarat că atacarea palestinienilor este o modalitate prin care premierul israelian Yair Lapid își consolidează sprijinul înaintea alegerilor israeliene din noiembrie.\n\n„Nu se poate pune sub semnul întrebării violența politicii israeliene atunci când premierul însuși a cerut în mod deschis ca palestinienii să fie expulzați cu forța din casele lor”, a declarat IMEU într-o serie de tweet-uri.\n\nLet’s be clear about #GazaUnderAttack: Israeli Prime Minister Yair Lapid, whose coalition is struggling in the polls, knows that the quickest way to boost election support is to attack Palestinians. This is politically-motivated violence, and it killed a 5-year-old child today.— IMEU (@theIMEU) August 5, 2022\n\nUPDATE 22:30\n\nPotrivit IDF, Hamas nu este implicat în atacul cu rachete\n\nForțele de Apărare Israelului nu recunosc încă implicarea Hamas în atacurile din Israel. Datele IDF disponibile în prezent indică faptul că Jihadul Islamic este responsabil pentru toate lansările.\n\nGantz spune că Israelul îi va elimina pe cei care îl amenință\n\nMinistrul Apărării Benny Gantz a declarat luni că Israelul îi va elimina pe cei care îi amenință după ce IDF a efectuat o serie de lovituri asupra țintelor Jihadului Islamic în Fâșia Gaza, după zile de tensiune.\n\n„Am transmis acest mesaj în ultimele zile partenerilor noștri care ne ajută să stabilizăm situația din Fâșia Gaza. Din păcate, amenințarea nu a fost înlăturată, iar utilizarea noastră proactivă a forței a fost necesară”, a spus el.\n\nOperațiunea „Zori de zi”: IDF continuă să atace ținte ale organizației teroriste Jihad Islamic în toată Fâșia Gaza.\n\nUPDATE 21:59\n\nMunicipalitatea din Tel Aviv a anunțat că deschide adăposturi publice împotriva bombelor, în urma instrucțiunilor Comandamentului militar al Frontului Intern. Rachetele lansate din Gaza în această seară nu au fost încă îndreptate spre Tel Aviv.\n\nUPDATE 21:54\n\n80 de rachete au fost lansate în teritoriul israelian – 33 au fost interceptate de sistemul Iron Dome 34 de rachete au căzut în Fâșia Gaza.\n\nSaraya Al-Quds spune că, ca parte a răspunsului său inițial, a bombardat Tel Aviv și învelișul din Gaza cu 100 de rachete.\n\nUPDATE 21:50\n\nIsraelul a efectuat lovituri în Gaza ca răspuns la amenințările unui grup militant palestinian, ucigând cel puțin 10 persoane, inclusiv un comandant. Oficialii locali din domeniul sănătății au declarat că printre morți se află și o tânără, iar alte zeci de persoane au fost rănite.\n\nAceasta urmează unor zile de tensiuni după ce Israelul a arestat un membru de frunte al Jihadului Islamic Palestinian (PIJ) în Cisiordania ocupată. PIJ, cu sediul în Gaza, a amenințat că va riposta prin bombardarea centrului Israelului.\n\nÎn cursul zilei de vineri, militanții palestinieni au lansat o serie de rachete asupra Israelului, unele dintre ele fiind interceptate de scutul antirachetă Iron Dome al Israelului.\n\nÎntr-un discurs televizat, premierul israelian Yair Lapid a declarat că „Israelul a desfășurat o operațiune antiteroristă precisă împotriva unei amenințări imediate”.\n\nUPDATE 21:30\n\nPrim-ministrul Yair Lapid a declarat că operațiunea militară a Israelului în Fâșia Gaza „va dura atât timp cât este nevoie” deoarece primele rachete au fost lansate spre Israel de când atacurile sale asupra enclavei au început vineri.\n\nLapid a adăugat că Israelul „nu va accepta niciun ultimatum cu privire la activitățile IDF și ale forțelor de securitate, chiar și în alte arene. Oricine trebuie arestat, va fi arestat. Oricine încearcă să facă rău civililor și soldaților va fi întâmpinat cu un mâna grea. Operațiunea din Gaza a fost împotriva amenințărilor concrete de a răni locuitorii din sud. Israelul nu vrea o campanie în Gaza, dar nici nu se teme de aceasta”. Potrivit IDF, până acum au fost lansate peste 50 de rachete.\n\nUPDATE: 21:00\n\nSirenele sună în Israel pentru prima dată de la lansarea operațiunii militare.\n\nGrupuri de militanți din Gaza au lansat vineri baraje de rachete spre mai multe locații din Israel, inclusiv orașele centrale Rishon Letzion și Bat Yam și orașele de graniță cu Gaza, după ce Israelul și-a lansat operațiunea militară care vizează Jihadul Islamic și l-a asasinat pe unul dintre oficialii săi de frunte în Gaza. Bandă.\n\nAshdod și Sderot, două orașe care se învecinează cu Fâșia Gaza, s-au confruntat cu tiruri de rachete puternice, primul raportând că majoritatea rachetelor au fost doborâte de sistemul de apărare antirachetă Iron Dome al Israelului și că nu au fost raportate răniți. Au sunat sirene și în orașul central Yavne, precum și în Rishon Letzion și Bat Yam, două suburbii ale Tel Avivului.\n\nIsraelul spune că escaladarea va depinde de Hamas. Șeful politic al Hamas, Ismail Haniyeh, a acuzat vineri Israelul pentru escaladarea Jihadului Islamic și a amenințat că „toate opțiunile sunt deschise” ca răspuns la atacurile Israelului asupra Fâșiei Gaza.\n\nHaniyeh: „Toate opțiunile sunt pe masă”. Potrivit unui înalt oficial de securitate israelian, dacă violența de vineri se va transforma într-un război total va depinde de disponibilitatea Hamas de a se alătura luptei.\n\nȘTIRE INIȚIALĂ\n\nAhmed Mudalal, un oficial al Jihadului Islamic din Gaza, a declarat că grupul a făcut cereri către Israel prin intermediul mediatorilor egipteni, inclusiv eliberarea liderului deținut al-Saadi și a unui alt prizonier, oprirea raidurilor din Cisiordania și ridicarea blocadei din Gaza. El a spus că nu au primit încă un răspuns.\n\nIsraelul și Hamas, care guvernează Gaza, au purtat patru războaie și s-au angajat în mai multe încăierări mai mici în ultimii 15 ani.\n\nMinistrul israelian al Apărării, Benny Gantz, a vizitat vineri comunitățile din apropierea Fâșiei Gaza, afirmând că autoritățile pregătesc „acțiuni care vor elimina amenințarea din această regiune”, fără a da detalii. „Vom acționa cu rezistență internă și forță externă pentru a restabili viața de rutină în sudul Israelului”, a spus el. „Nu căutăm conflictul, însă nu vom ezita să ne apărăm cetățenii, dacă va fi necesar”.",
        "summary": "Ea a fost ucisă împreună cu tatăl ei, Abdullah, în timp ce fratele ei a suferit răni, potrivit unchiului ei.\nTatăl ei a fost de asemenea rănit”, a declarat ea.\nDin păcate, amenințarea nu a fost înlăturată, iar utilizarea noastră proactivă a forței a fost necesară”, a spus el.\nÎntr-un discurs televizat, premierul israelian Yair Lapid a declarat că „Israelul a desfășurat o operațiune antiteroristă precisă împotriva unei amenințări imediate”.\nOperațiunea din Gaza a fost împotriva amenințărilor concrete de a răni locuitorii din sud."
    },
    {
        "title": "VIDEO. Experții în tehnologie au găsit ochelarii care afișează subtitrări în timp ce oamenii vorbesc",
        "text": "Poate cunoşti o persoană cu hipoacuzie, şi chiar dacă nu, îţi poţi da totuşi seama cât de greu este să nu poţi auzi şi să trebuiască să citeşti pe buze când ai o conversaţie cu cineva.\n\nDar câţiva tineri vor să schimbe în bine viaţa hipoacuzilor.\n\nAu inventat ochelari smart, care afişează subtitrări în timp real pentru oamenii cu surditate.\n\nPoate cunoşti o persoană cu hipoacuzie, şi chiar dacă nu, îţi poţi da totuşi seama cât de greu este să nu poţi auzi şi să trebuiască să citeşti pe buze când ai o conversaţie cu cineva, pentru a nu te simţi pe dinafară.\n\nSă nu auzi sau sa ai probleme cu auzul pare de neconceput pentru majoritatea oamenilor. Dar hipoacuzicii, spre exemplu, fac un efort în plus pentru a putea „funcţiona” într-o lume neprimitoare pentru ei şi cam oarbă la ableism (discriminare, prejudecăţi faţă de persoanele cu dizabilităţi sau abile altfel).\n\nDar doi tineri vor să uşureze viaţa oamenilor hipoacuzi. Au inventat ochelari smart, care afişează subtitrări în timp real pentru oamenii cu surditate.\n\nÎn lume trăiesc peste 70 de milioane de persoane hipoacuzice, conform Federaţiei mondiale a surzilor. Oricum, se poate întâmpla ca o persoană sănătoasă să-şi piardă auzul pe parcursul vieţii, din varii motive (un accident, un vaccin etc).\n\nCum funcţionează ochelarii\n\nOrice conversaţie este subtitrată şi apare pe lentilele ochelarilor, ce folosesc software-ul XRAI. Tehnologia constă în folosirea realitatăţii augumentate şi o aplicaţie de smartphone, care transformă discursul verbal în text, afişându-l pe interiorul lentilelor, explică Dan Scarfe, CEO la XRAI Glass.\n\nDe unde a pornit ideea pentru prototip? Ei bine, de la bunicul lui Dan, în vârstă de 97 de ani, care a început să îşi piardă auzul.\n\nMomentan, persoanele hipoacuze care testează ochelarii sunt încântate. „Putem comunica şi ne simţi incluşi purtând ochelarii” , spune Jacqui Press, o tânără cu hipoacuzie şi cofondatoare a XRAI Glass.\n\nAcum, ochelarii intră într-o perioadă de testare. Software-ul este dezvoltat, iar compania speră ca în următoarea perioadă să poată pune subtitrări şi în alte limbi, nu doar engleză.",
        "summary": "Poate cunoşti o persoană cu hipoacuzie, şi chiar dacă nu, îţi poţi da totuşi seama cât de greu este să nu poţi auzi şi să trebuiască să citeşti pe buze când ai o conversaţie cu cineva.\nAu inventat ochelari smart, care afişează subtitrări în timp real pentru oamenii cu surditate.\nOricum, se poate întâmpla ca o persoană sănătoasă să-şi piardă auzul pe parcursul vieţii, din varii motive (un accident, un vaccin etc).\n„Putem comunica şi ne simţi incluşi purtând ochelarii” , spune Jacqui Press, o tânără cu hipoacuzie şi cofondatoare a XRAI Glass.\nSoftware-ul este dezvoltat, iar compania speră ca în următoarea perioadă să poată pune subtitrări şi în alte limbi, nu doar engleză."
    },
    {
        "title": "O mamă cu 11 băieți este „imună” la anticoncepționale și este însărcinată cu al 13-lea copil",
        "text": "O scoțiancă în vârstă de 42 de ani este însărcinată cu cel de-al treisprezecelea copil.\n\nAlexis povestește că partenerul său, David, s-a pensionat și se ocupă și el de cumpărături pentru familie.\n\nAlexis consideră că este „imună” la majoritatea formelor de contracepție, iar acum ia foarte serios în calcul sterilizarea.\n\nUnii părinți sunt dornici să aibă atât un băiat, cât și o fată, și uneori vor avea mai mulți copii decât au plănuit pentru a avea câte unul din fiecare – dar o mamă a dus acest lucru la extrem.\n\nAlexis Brett, o scoțiancă în vârstă de 42 de ani, este însărcinată cu cel de-al treisprezecelea copil. Femeia și soțul său au avut zece băieți la rând, iar dorința lor, dorință pe care o au multe cupluri, a fost să aibă și o fată, motiv pentru care femeia a rămas din nou însărcinată.\n\nAcum, Alexis, care este casnică, spune că s-a săturat și că al 13-lea copil va fi și ultimul, potrivit The Mirror.\n\nInstagram\n\n„Am mai avut un băiat și urmează o altă fată pe 13, luna aceasta. Familia era mare și înainte, dar este și mai mare acum. Nu m-a deranjat niciodată dacă a fost băiat sau fată, a fost doar un șoc, a fost șocant și de data asta. Fata se numește Cameron, nu știu cum o voi boteza pe cea nouă, voi decide după ce nasc. Cameron face trei ani la sfârșitul acestei luni. Abia aștept să termin. Acesta va fi ultimul meu copil. Am 42 de ani”, spune Alexis.\n\nFemeia ia în calcul sterilizarea\n\nAlexis povestește că partenerul său, David, s-a pensionat și se ocupă și el de cumpărături pentru familie. Ea spune, însă, că este greu să ieși în oraș cu 12 copii.\n\n„Soțul meu a trebuit să se pensioneze anul trecut, iar eu nu mă pot întoarce la muncă cu atâția copii. Sărbătorile de vară sunt o provocare pentru că îi avem pe toți acasă. Suntem acum în a cincea săptămână de vacanță și toată lumea s-a cam plictisit. Mergem în parc, mergem la înot, la plajă”, spune ea.\n\nAlexis consideră că este „imună” la majoritatea formelor de contracepție, iar acum ia foarte serios în calcul sterilizarea.\n\nDupă nașterea lui Cameron, ea plănuia să se întoarcă la vechiul ei job, de instructor de fitness. Partenerul ei, David, a fpst diagnosticat acum șase ani cu boala Parkinson.",
        "summary": "Alexis povestește că partenerul său, David, s-a pensionat și se ocupă și el de cumpărături pentru familie.\nUnii părinți sunt dornici să aibă atât un băiat, cât și o fată, și uneori vor avea mai mulți copii decât au plănuit pentru a avea câte unul din fiecare – dar o mamă a dus acest lucru la extrem.\nFemeia și soțul său au avut zece băieți la rând, iar dorința lor, dorință pe care o au multe cupluri, a fost să aibă și o fată, motiv pentru care femeia a rămas din nou însărcinată.\nAcum, Alexis, care este casnică, spune că s-a săturat și că al 13-lea copil va fi și ultimul, potrivit The Mirror.\nNu m-a deranjat niciodată dacă a fost băiat sau fată, a fost doar un șoc, a fost șocant și de data asta."
    },
    {
        "title": "InSecuritate, 6 august 2022, cu Bogdan Nicolae. Invitat Vadim Skibitsky, șef adjunct al serviciului de informații militare al Ucrainei",
        "text": "Bogdan Nicolae și invitatul său, generalul Vadim Skibitsky, șef adjunct al serviciului de informații militare al Ucrainei, au discutat despre evoluția războiului, zonele în care se concentrează bătălia, pierderile umane și logistice ale Rusiei îm acest conflict, grupul Wagner și efectele implicării acestuia în conflict.\n\nCare sunt pagubele suferite de armata rusă în acest război? De ce atacă rușii infrastructura civilă? Ce arme vor mai fi aruncate în luptă de ruși? Cum le va răspunde Kievul? Câți ucraineni au fugit din calea războiului? Ce implicații are folosirea grupului Wagner în acest conflict? Ce se întâmplă în zonele cucerite de ruși? Cum pot riposta ucrainenii?",
        "summary": "Bogdan Nicolae și invitatul său, generalul Vadim Skibitsky, șef adjunct al serviciului de informații militare al Ucrainei, au discutat despre evoluția războiului, zonele în care se concentrează bătălia, pierderile umane și logistice ale Rusiei îm acest conflict, grupul Wagner și efectele implicării acestuia în conflict.\nCare sunt pagubele suferite de armata rusă în acest război?\nCe arme vor mai fi aruncate în luptă de ruși?\nCe implicații are folosirea grupului Wagner în acest conflict?\nCe se întâmplă în zonele cucerite de ruși?"
    },
    {
        "title": "VIDEO: Un militant palestinian a fost ucis în timp ce Israelul lovește după amenințări",
        "text": "Israelul a efectuat lovituri în Gaza ca răspuns la amenințările unui grup militant palestinian, ucigând cel puțin 10 persoane, inclusiv un comandant.\n\nOficialii locali din domeniul sănătății au declarat că printre morți se află și o tânără, iar alte zeci de persoane au fost rănite.\n\nAceasta urmează unor zile de tensiuni după ce Israelul a arestat un membru de frunte al Jihadului Islamic Palestinian (PIJ) în Cisiordania ocupată.\n\nIsraelul a efectuat lovituri în Gaza ca răspuns la amenințările unui grup militant palestinian, ucigând cel puțin 10 persoane, inclusiv un comandant.\n\nOficialii locali din domeniul sănătății au declarat că printre morți se află și o tânără, iar alte zeci de persoane au fost rănite.\n\nAceasta urmează unor zile de tensiuni după ce Israelul a arestat un membru de frunte al Jihadului Islamic Palestinian (PIJ) în Cisiordania ocupată.\n\nPIJ, cu sediul în Gaza, a amenințat că va riposta prin bombardarea centrului Israelului.\n\nÎn cursul zilei de vineri, militanții palestinieni au lansat o serie de rachete asupra Israelului, unele dintre ele fiind interceptate de scutul antirachetă Iron Dome al Israelului.\n\nÎntr-un discurs televizat, premierul israelian Yair Lapid a declarat că „Israelul a desfășurat o operațiune antiteroristă precisă împotriva unei amenințări imediate”.\n\nForțele de Apărare ale Israelului (IDF) au declarat că au lovit locații legate de PIJ. Printre acestea se numără turnul înalt Palestine Tower din orașul Gaza, lovit de o explozie puternică care a lăsat fumul să iasă din clădire.\n\nPatru militanți PIJ – inclusiv comandantul, Tayseer Jabari și o fetiță de cinci ani se numără printre cei uciși de la începutul loviturilor, potrivit oficialilor locali din domeniul sănătății.\n\nSe spune că alte 55 de persoane au fost rănite.\n\nUn purtător de cuvânt al armatei israeliene a declarat că IDF presupune că aproximativ 15 militanți au fost uciși.\n\nMinistrul israelian de interne Ayelet Shaked a declarat pentru Channel 12 News: „Nu știm cum se va desfășura acest lucru… dar ar putea dura ceva timp… Ar putea fi o rundă lungă de conflict și una dificilă”, a relatat Times of Israel.\n\nAflat într-o vizită în capitala iraniană, Teheran, secretarul general al PIJ, Ziyad al-Nakhala, a declarat: „Vom răspunde cu forță la această agresiune și va fi o luptă în care poporul nostru va câștiga”.\n\n„Nu există linii roșii pentru această bătălie și Tel Aviv va fi sub rachetele rezistenței”.\n\nÎntre timp, Hamas, care guvernează Fâșia Gaza, a declarat că grupurile armate sunt „unite” în luptă și că nu vor păstra tăcerea.\n\nLuni seară, Israelul l-a arestat pe Bassem Saadi, despre care se spune că ar fi șeful PIJ în Cisiordania. El a fost reținut în zona Jenin ca parte a unei serii de operațiuni de arestare în curs de desfășurare după un val de atacuri ale arabilor israelieni și palestinienilor care s-au soldat cu 17 israelieni și doi ucraineni morți. Doi dintre atacatori proveneau din districtul Jenin.\n\nDupă arestarea lui Bassem Saadi, Israelul a sporit măsurile de securitate pentru comunitățile din apropierea graniței cu Gaza, avertizând că PIJ intenționează să atace civili și soldați. Închiderea drumurilor a dus la blocarea orașelor și satelor din sudul Israelului.\n\nPIJ, care este sprijinit de Iran, are sediul central în Damasc, Siria, și este una dintre cele mai puternice grupări militante din Gaza. A fost responsabilă pentru numeroase atacuri, inclusiv tiruri de rachete și împușcături împotriva Israelului.\n\nIsraelul și PIJ au avut un conflict de cinci zile în noiembrie 2019, după ce luptele au izbucnit în urma uciderii de către Israel a unui comandant al PIJ despre care Israelul spunea că plănuia un atac iminent. Violențele s-au soldat cu 34 de palestinieni morți și 111 răniți, în timp ce 63 de israelieni au avut nevoie de îngrijiri medicale.\n\nIsraelul a declarat că 25 dintre palestinienii uciși erau militanți, inclusiv cei loviți care se pregăteau să lanseze rachete.",
        "summary": "Israelul a efectuat lovituri în Gaza ca răspuns la amenințările unui grup militant palestinian, ucigând cel puțin 10 persoane, inclusiv un comandant.\nAceasta urmează unor zile de tensiuni după ce Israelul a arestat un membru de frunte al Jihadului Islamic Palestinian (PIJ) în Cisiordania ocupată.\nIsraelul a efectuat lovituri în Gaza ca răspuns la amenințările unui grup militant palestinian, ucigând cel puțin 10 persoane, inclusiv un comandant.\nÎntr-un discurs televizat, premierul israelian Yair Lapid a declarat că „Israelul a desfășurat o operațiune antiteroristă precisă împotriva unei amenințări imediate”.\nIsraelul a declarat că 25 dintre palestinienii uciși erau militanți, inclusiv cei loviți care se pregăteau să lanseze rachete."
    },
    {
        "title": "Casa Albă: Acțiunile Chinei în jurul Taiwanului sunt „provocatoare și iresponsabile",
        "text": "Casa Albă a subliniat că acţiunile Chinei în şi în jurul Strâmtorii Taiwan sunt provocatoare şi iresponsabile.\n\nAsta după ce oficiali din Taiwan au declarat că avioane şi nave de război chineze au simulat un atac asupra insulei.\n\n,,Sunt, de asemenea, în contradicţie cu obiectivul nostru de lungă durată de a menţine pacea şi stabilitatea în Strâmtoarea Taiwan, aşa cum lumea aşteaptă„, a spus purtătorul de cuvânt american.\n\nCasa Albă a subliniat că acţiunile Chinei în şi în jurul Strâmtorii Taiwan sunt provocatoare şi iresponsabile, după ce oficiali din Taiwan au declarat că avioane şi nave de război chineze au simulat un atac asupra insulei, transmite Reuters.\n\n,,Aceste activităţi reprezintă o escaladare semnificativă a eforturilor Chinei de a schimba status quo-ul. Sunt provocatoare, iresponsabile şi cresc riscul unor calcule greşite„, a spus un purtător de cuvânt al Casei Albe.\n\n,,Sunt, de asemenea, în contradicţie cu obiectivul nostru de lungă durată de a menţine pacea şi stabilitatea în Strâmtoarea Taiwan, aşa cum lumea aşteaptă„, a spus purtătorul de cuvânt american.\n\nMinisterul Apărării din Taiwan a declarat că forţele sale navale supraveghează navele militare ale Chinei în largul coastei de est.\n\nAcest anunţ vine după ce Taiwan a acuzat sâmbătă că avioanele şi navele chineze au efectuat exerciţii de simulare de atac asupra insulei sale.\n\nComandamentul teatrului de est al Armatei Populare de Eliberare a declarat că a continuat sâmbătă să desfăşoare exerciţii maritime şi aeriene comune la nord, sud-vest şi est de Taiwan , aşa cum era planificat, relatează Reuters.\n\nA transmis că se concentrează pe testarea capacităţilor de lovire terestră şi de asalt pe mare ale sistemului.",
        "summary": "Casa Albă a subliniat că acţiunile Chinei în şi în jurul Strâmtorii Taiwan sunt provocatoare şi iresponsabile.\nAsta după ce oficiali din Taiwan au declarat că avioane şi nave de război chineze au simulat un atac asupra insulei.\n,,Aceste activităţi reprezintă o escaladare semnificativă a eforturilor Chinei de a schimba status quo-ul.\nSunt provocatoare, iresponsabile şi cresc riscul unor calcule greşite„, a spus un purtător de cuvânt al Casei Albe.\nMinisterul Apărării din Taiwan a declarat că forţele sale navale supraveghează navele militare ale Chinei în largul coastei de est."
    },
    {
        "title": "Un băiat britanic în moarte cerebrală, aflat în centrul unei bătălii juridice, a murit",
        "text": "Archie, un băiat de 12 ani pe care părinții l-au găsit în aprilie inconștient în casă, după ce ar fi participat la o provocare pe net de a-și ține respirația, a murit sâmbătă.\n\nAsta după ce spitalul a decis să-l deconecteze de la aparate.\n\nBăiatul rămăsese cu leziuni cerebrale grave, iar părinții săi luptaseră în justiție, inclusiv la CEDO, pentru a împiedica o astfel de decizie medicală.\n\nUn băiat din Marea Britanie de 12 ani cu leziuni cerebrale, aflat în centrul unei bătălii juridice internaționale pentru stabilirea continuării sau întreruperii îngrijirilor medicale care îl ţineau în viaţă, a murit, a anunţat familia sa, scrie forbes.\n\nPărinţii lui băiatului au făcut recursuri la cele mai înalte instanţe din Marea Britanie şi la Curtea Europeană a Drepturilor Omului (CEDO) împotriva încetării tratamentelor care îl ţineau în viaţă pe băiatul aflat în moarte cerebrală. De asemenea, ei nu au reuşit să convingă instanţele să le permită să îl mute pe Archie într-un centru pentru bolnavi incurabili.\n\nFOTO The Guardian\n\nMedicii care s-auocupat pe Archie au declarat că o continuare a tratamentelor care îl ţineau în viaţă nu ar fi fost în interesul lui, iar mutarea într-un centru pentru bolnavi incurabili i-ar fi putut înrăutăţi situaţia.\n\nBăiatul a fost găsit acasă inconştient pe 7 aprilie şi de atunci nu şi-a mai revenit.\n\nPotrivit mamei sale, el a participat la o provocare pe reţelele de socializare pentru a-şi ţine respiraţia până când a leşinat. Înainte de accident, era un băiat atletic, care făcea sport, potrivit .\n\n,,Sunt cea mai mândră mamă din lume, un băieţel atât de frumos; şi a luptat până la capăt„, a declarat reporterilor mama lui Archie, Hollie Dance, în faţa spitalului.\n\nArchie Battersbee era considerat de medici în moarte cerebrală, iar justiţia britanică autorizase spitalul să pună capăt tratamentelor care îl ţineau în viaţă.\n\nPărinţii săi, Hollie Dance şi Paul Battersbee, susţinuţi de o organizaţie creştină, au refuzat să decidă să îşi lase fiul să moară. Regatul Unit a fost deja marcat în trecutul recent de alte două cazuri comparabile.\n\nÎn aprilie 2018, un copil de 23 de luni, Alfie Evans, care suferea de o boală neurodegenerativă rară, a murit după o lungă luptă juridică a părinţilor săi împotriva încetării tratamentului.\n\nPărinţii săi primiseră în special sprijinul Papei Francisc, care lansase mai multe apeluri pentru întreţinerea vieţii băiatului. În 2017, Charlie Gard, care suferea de o boală genetică rară, a murit cu puţin timp înainte de prima aniversare, după întreruperea ventilaţiei artificiale în pofida înmulţirii recursurilor de către părinţi.",
        "summary": "Un băiat din Marea Britanie de 12 ani cu leziuni cerebrale, aflat în centrul unei bătălii juridice internaționale pentru stabilirea continuării sau întreruperii îngrijirilor medicale care îl ţineau în viaţă, a murit, a anunţat familia sa, scrie forbes.\nBăiatul a fost găsit acasă inconştient pe 7 aprilie şi de atunci nu şi-a mai revenit.\nRegatul Unit a fost deja marcat în trecutul recent de alte două cazuri comparabile.\nÎn aprilie 2018, un copil de 23 de luni, Alfie Evans, care suferea de o boală neurodegenerativă rară, a murit după o lungă luptă juridică a părinţilor săi împotriva încetării tratamentului.\nÎn 2017, Charlie Gard, care suferea de o boală genetică rară, a murit cu puţin timp înainte de prima aniversare, după întreruperea ventilaţiei artificiale în pofida înmulţirii recursurilor de către părinţi."
    },
    {
        "title": "Cuba: Incendiu și explozii la un depozit de carburanți, soldate cu zeci de răniți",
        "text": "Un al doilea rezervor de stocare a combustibilului din apropierea portului cubanez de superpetroliere din Matanzas a explodat sâmbătă dimineaţa.\n\nTeleviziunea de stat cubaneză a anunţat că cel puţin 67 de persoane au fost rănite în cea de-a doua explozie, iar 17 pompieri au fost daţi dispăruţi.\n\nCuba suferă zilnic de pene de curent şi penurie de combustibil, iar pierderea combustibilului şi a capacităţii de stocare este posibil să agraveze situaţia.\n\nUn al doilea rezervor de stocare a combustibilului din apropierea portului cubanez de superpetroliere din Matanzas a explodat sâmbătă dimineaţa, în urma unui incendiu care a ars toată noaptea după ce un fulger a lovit un alt rezervor vineri seara, scrie Reuters.\n\nTeleviziunea de stat cubaneză a anunţat că cel puţin 67 de persoane au fost rănite în cea de-a doua explozie, iar 17 pompieri au fost daţi dispăruţi. Civilii fuseseră deja evacuaţi din zonă.\n\nMinistrul Sănătăţii, José Angel Portal Miranda, a declarat într-o postare pe Twitter că, dintre cei răniţi, trei sunt în stare critică, trei foarte gravă şi alţi 12 sunt în stare ,,gravă„.\n\nŞapte pacienţi au fost transferaţi la spitale din capitala Havana.\n\nPreşedintele Miguel Diaz-Canel a vizitat locul accidentului, situat la 80 de mile est de Havana, în jurul miezului nopţii şi a revenit în cursul dimineţii, în timp ce televiziunea de stat transmitea în direct dezastrul în desfăşurare.\n\nDiaz-Canel a postat pe Twitter, înainte de a doua explozie, că primii respondenţi ,,încercau să evite răspândirea flăcărilor şi orice scurgere de combustibil” în golful Matanzas.\n\nUn tweet ulterior de la biroul său a declarat că Cuba a cerut ajutorul naţiunilor prietene pentru a stinge incendiul.\n\nInsula este afectată de penurie de combustibil și pene de curent\n\nSâmbătă dimineaţă, incendiul părea complet scăpat de sub control, ameninţând alte rezervoare de depozitare a combustibilului din apropiere, în timp ce fumul ajungea la Havana.\n\nUn paramedic de la faţa locului, care a cerut să nu fie identificat, a declarat telefonic că se turna apă rece pe rezervoarele din apropiere.\n\nCuba suferă zilnic de pene de curent şi penurie de combustibil, iar pierderea combustibilului şi a capacităţii de stocare este posibil să agraveze situaţia.\n\nJorge Pinon, director al Programului pentru energie şi mediu din America Latină şi Caraibe al Universităţii Texas din Austin, a declarat că în zonă se aflau opt rezervoare mari, fiecare cu o capacitate de 300.000 de barili.\n\n,,Zona este un punct de transbordare a combustibilului pentru diverse centrale termoelectrice, nu doar pentru cea din apropiere, aşa că aceasta ar putea fi o veste foarte proastă pentru reţeaua electrică„, a spus el.",
        "summary": "Un al doilea rezervor de stocare a combustibilului din apropierea portului cubanez de superpetroliere din Matanzas a explodat sâmbătă dimineaţa.\nCuba suferă zilnic de pene de curent şi penurie de combustibil, iar pierderea combustibilului şi a capacităţii de stocare este posibil să agraveze situaţia.\nMinistrul Sănătăţii, José Angel Portal Miranda, a declarat într-o postare pe Twitter că, dintre cei răniţi, trei sunt în stare critică, trei foarte gravă şi alţi 12 sunt în stare ,,gravă„.\nUn tweet ulterior de la biroul său a declarat că Cuba a cerut ajutorul naţiunilor prietene pentru a stinge incendiul.\nUn paramedic de la faţa locului, care a cerut să nu fie identificat, a declarat telefonic că se turna apă rece pe rezervoarele din apropiere."
    },
    {
        "title": "Aplicația pe care Elon Musk a folosit-o pentru a calcula numărul de roboți de pe Twitter a crezut că și el este un robot",
        "text": "Elon Musk încearcă să se retragă din acordul de 44 de miliarde de dolari pentru achiziționarea Twitter.\n\nÎn procesul său împotriva companiei, el a spus că aceasta subestimează numărul de roboți de pe site.\n\nAvocații Twitter au declarat că instrumentul pe care Musk îl folosește a clasificat o dată contul său ca fiind un potențial bot.\n\nElon Musk, CEO-ul Tesla și SpaceX, care a intrat și a încercat la scurt timp să se retragă dintr-un acord de 44 de milioane de dolari pentru a cumpăra Twitter, a folosit un instrument online pentru a estima numărul de roboți de pe platformă. Serviciul folosit de Musk și-a etichetat odată propriul cont ca fiind un bot, a susținut Twitter în replica sa împotriva sa.\n\nDupă cum a notat vineri The Washington Post, Twitter a susținut că Musk a folosit un serviciu public de internet numit „Botometer” pentru a estima numărul de roboți de pe platformă. Avocații Twitter au declarat că Botometer „la începutul acestui an l-a desemnat pe Musk însuși ca fiind foarte probabil să fie un bot”.\n\nMetoda pe care Botometer o folosește pentru a determina și estima numărul de bots diferă de cea folosită de Twitter, după cum a relatat Post. Botometer, un proiect al Observatory on Social Media de la Universitatea Indiana, afirmă pe site-ul său că este un algoritm de învățare automată antrenat să calculeze un scor al probabilității ca un cont să fie un bot pe baza activității sale pe Twitter.\n\nMusk a citat numărul de roboți și de conturi spam de pe Twitter ca fiind principalul motiv pentru care a încercat să se retragă din acord, pe care l-a încheiat în aprilie, înainte de a semăna rapid îndoieli cu privire la acord și de a încerca oficial să se retragă în iulie. Twitter l-a dat în judecată pe Musk pe 12 iulie din cauza încercării sale de a ieși din acord, iar Musk a contraatacat, susținând că gigantul social-media l-a mințit.\n\nÎn procesul său, Musk a susținut că firma a indus în mod intenționat în eroare investitorii cu privire la numărul de conturi de spam și de roboți de pe platformă, ca parte a unui „plan de inducere în eroare a investitorilor cu privire la perspectivele companiei”, după cum a relatat anterior Insider.\n\nMusk a susținut că Twitter are cu 65 de milioane mai puțini utilizatori decât a afirmat compania și a spus că doar 16 milioane de persoane în fiecare zi văd reclame pe platformă. Twitter susține că are aproximativ 238 de milioane de utilizatori activi zilnici monetizabili (mDAU), în creștere cu 16% față de al doilea trimestru al anului trecut. Aceasta susține că doar aproximativ 5% dintre conturi sunt roboți.\n\n„Aceasta a fost strategia Twitter tot timpul: să distragă atenția și să ascundă adevărul despre dezvăluirile sale – mai întâi de la investitorii săi și apoi de la părțile Musk atunci când au început să discearnă adevărul”, susține procesul lui Musk.\n\nÎn replica sa depusă la scurt timp după procesul lui Musk, Twitter a calificat acuzațiile lui Musk drept „o poveste” pentru „a scăpa de un acord de fuziune pe care Musk nu l-a mai găsit atractiv odată ce piața bursieră – și, odată cu ea, uriașa sa avere personală – și-a pierdut din valoare”.\n\nMusk și Twitter sunt așteptați în octombrie la un tribunal din Delaware pentru a decide dacă miliardarul poate renunța la acordul de achiziție a platformei. Acordul a inclus o taxă de despărțire de 1 miliard de dolari în cazul în care oricare dintre părți se retrage din afacere, deși Insider a raportat anterior că Musk nu crede că ar trebui să plătească acest cost.",
        "summary": "Elon Musk, CEO-ul Tesla și SpaceX, care a intrat și a încercat la scurt timp să se retragă dintr-un acord de 44 de milioane de dolari pentru a cumpăra Twitter, a folosit un instrument online pentru a estima numărul de roboți de pe platformă.\nServiciul folosit de Musk și-a etichetat odată propriul cont ca fiind un bot, a susținut Twitter în replica sa împotriva sa.\nDupă cum a notat vineri The Washington Post, Twitter a susținut că Musk a folosit un serviciu public de internet numit „Botometer” pentru a estima numărul de roboți de pe platformă.\nMusk a susținut că Twitter are cu 65 de milioane mai puțini utilizatori decât a afirmat compania și a spus că doar 16 milioane de persoane în fiecare zi văd reclame pe platformă.\nMusk și Twitter sunt așteptați în octombrie la un tribunal din Delaware pentru a decide dacă miliardarul poate renunța la acordul de achiziție a platformei."
    },
    {
        "title": "Fanii lui Kim Kardashian ironizează decizia lui Pete Davidson de a-și face tatuaje cu copiii ei după despărțire",
        "text": "Un fan a deplâns pe Twitter: „Și Pete și-a tatuat numele lui Kim și al copiilor ei pe gât, asta e jenant”.\n\nEl și-a făcut tatuajul în luna mai și mai are un altul pe care scrie „My Girl Is A Lawyer”.\n\nAl patrulea său tatuaj tribut este reprezentat de cuvintele Jasmine și Aladdin – o referire la ziua în care s-au cunoscut, când s-au sărutat într-o scenetă SNL cu tematică Disney.\n\nKim și Pete s-au despărțit, potrivit E! News și CNN pe 5 august. După nouă luni de relație, după ce și-au început idila extrem de mediatizată în octombrie 2021, cei doi au decis să fie doar prieteni.\n\n„Au multă dragoste și respect unul pentru celălalt”, a împărtășit un insider. „Dar au descoperit că distanța mare și programele lor solicitante au făcut foarte dificilă menținerea unei relații. Despărțirea a avut loc cândva în această săptămână, potrivit sursei.\n\n„Divorțul avansează cu Kanye”, a împărtășit un alt insider, în ciuda zvonurilor că se reiau. „Sunt fericiți în co-parenting”, a spus una dintre sursele E!\n\nDistanța se referea la faptul că Pete și-a petrecut o mare parte din vară în Australia, lucrând la un film. Kim își împarte cei patru copii cu fostul soț Kanye West, fiind vorba de North, Psalm, Chicago și Saint. Un aspect pe care fanii nu l-au trecut cu vederea este devotamentul lui Pete față de relația lor până în prezent.\n\nPrintre gesturile sale exagerate se numără și faptul că și-a făcut mai multe tatuaje pentru ea, inclusiv un tatuaj pe claviculă pe care scrie: „KNSCP” pentru actuala lui soție și pentru fiecare dintre copiii ei.\n\nUn fan a deplâns pe Twitter: „Și Pete și-a tatuat numele lui Kim și al copiilor ei pe gât, asta e jenant”.\n\nUn altul a scris: „Pete Davidson și-a dat seama că și-a tatuat inițialele lui Kim Kardashian și ale copiilor ei pe corp fără niciun motiv”, alături de o imagine cu Will Byers din serialul Stranger Things de la Netflix care plânge. „Pete Davidson chiar și-a făcut un tatuaj cu Kim Kardashian și toți copiii ei doar pentru a fi lăsat. Mans a fost încornorat”, a scris un al treilea.\n\nEl și-a făcut tatuajul în luna mai și mai are un altul pe care scrie „My Girl Is A Lawyer”, alături de un al treilea, un branding, pe care scrie „Kim” pe gât.\n\nAl patrulea său tatuaj tribut este reprezentat de cuvintele Jasmine și Aladdin – o referire la ziua în care s-au cunoscut, când s-au sărutat într-o scenetă SNL cu tematică Disney. „Da, are câteva tatuaje, câteva tatuaje drăguțe pe care și le-a făcut”, a declarat Kim în cadrul emisiunii lui Ellen DeGeneres.",
        "summary": "Un fan a deplâns pe Twitter: „Și Pete și-a tatuat numele lui Kim și al copiilor ei pe gât, asta e jenant”.\nKim și Pete s-au despărțit, potrivit E!\nUn fan a deplâns pe Twitter: „Și Pete și-a tatuat numele lui Kim și al copiilor ei pe gât, asta e jenant”.\n„Pete Davidson chiar și-a făcut un tatuaj cu Kim Kardashian și toți copiii ei doar pentru a fi lăsat.\n„Da, are câteva tatuaje, câteva tatuaje drăguțe pe care și le-a făcut”, a declarat Kim în cadrul emisiunii lui Ellen DeGeneres."
    },
    {
        "title": "China cere lumii să se unească împotriva presiunii „nesăbuite” a SUA",
        "text": "„Statele Unite își încalcă în mod grosolan angajamentele, punând serios în pericol pacea și stabilitatea în Strâmtoarea Taiwan”, a subliniat Wang Yi.\n\nVizita lui Pelosi în Taiwan pe 2-3 august a înfuriat China.\n\nExercițiile militare vor dura până la 7 august la prânz.\n\n„Dacă vom ignora interferența Washingtonului în afacerile noastre interne, lumea se va întoarce la legea junglei, iar Washingtonul va folosi forța în mod mai nechibzuit pentru a intimida alte țări”, a declarat ministrul chinez de externe, Wang Yi, citat de Ministerul de Externe din China, în fața reporterilor din Phnom Penh. „Nu putem permite Statelor Unite să ia din nou măsuri similare. Toate țările ar trebui să se unească pentru a nu permite ca astfel de lucruri să se întâmple”, se arată în declarație. .\n\nCel mai înalt diplomat chinez a declarat că recenta vizită a lui Pelosi a arătat că autoritățile americane nu au ținut cont de poziția altor țări care au protestat constant împotriva Casei Albe pentru încercările de a le încălca suveranitatea.\n\n„Statele Unite își încalcă în mod grosolan angajamentele, punând serios în pericol pacea și stabilitatea în Strâmtoarea Taiwan”, a subliniat Wang Yi. El a calificat drept „transparente și profesioniste” exercițiile desfășurate de Armata Populară de Eliberare a Chinei (APL) în jurul Taiwanului, afirmând că acestea sunt în conformitate cu legile interne și internaționale.\n\n„Vom proteja cu hotărâre suveranitatea și integritatea teritorială a Chinei și vom descuraja cu fermitate încercarea Statelor Unite de a folosi Taiwanul pentru a controla China”, a conchis ministrul chinez de externe.\n\nVizita lui Pelosi în Taiwan pe 2-3 august a înfuriat China. Beijingul a impus sancțiuni împotriva lui Pelosi și a familiei sale și a suspendat mai multe mecanisme de cooperare bilaterală. La 4 august, APL a lansat exerciții militare de amploare cu trageri reale în șase zone din jurul Taiwanului. Exercițiile vor dura până la 7 august la prânz.",
        "summary": "Vizita lui Pelosi în Taiwan pe 2-3 august a înfuriat China.\nCel mai înalt diplomat chinez a declarat că recenta vizită a lui Pelosi a arătat că autoritățile americane nu au ținut cont de poziția altor țări care au protestat constant împotriva Casei Albe pentru încercările de a le încălca suveranitatea.\n„Vom proteja cu hotărâre suveranitatea și integritatea teritorială a Chinei și vom descuraja cu fermitate încercarea Statelor Unite de a folosi Taiwanul pentru a controla China”, a conchis ministrul chinez de externe.\nVizita lui Pelosi în Taiwan pe 2-3 august a înfuriat China.\nBeijingul a impus sancțiuni împotriva lui Pelosi și a familiei sale și a suspendat mai multe mecanisme de cooperare bilaterală."
    },
    {
        "title": "Sutien tactic pentru femeile din armată. Acesta ar putea fi adăugat la uniforma armatei americane",
        "text": "Dacă primește aprobare, acesta va fi adăugat la uniforma armatei americane.\n\nConstatările testelor vor fi prezentate de echipa de dezvoltare atunci când sutienul va fi arătat Consiliului pentru uniformele armatei în cursul acestui an.\n\nPrototipurile au fost dezvoltate la sediul DEVCOM din Natick.\n\nSutienul, cunoscut sub numele de Army Tactical Brassiere, se află încă în curs de realizare la Centrul de dezvoltare a capacităţilor de luptă al Comandamentului de Soldaţi al Armatei SUA, cunoscut şi sub numele de DEVCOM, din Natick, Massachusetts. Dacă va fi aprobat de către Consiliul pentru uniformele armatei, acesta va fi primul sutien pentru uniforme din istorie, pe care armata îl oferă soldaţilor săi de sex feminin.\n\nEchipa de design, modele şi prototipuri a Centrului pentru soldaţi va prezenta conceptele şi modelele finale pentru sutien Consiliului pentru uniformele armatei în toamna anului 2022, a declarat David Accetta, purtătorul de cuvânt al Centrului pentru soldaţi al Comandamentului de dezvoltare a capacităţilor de luptă al armatei SUA, David Accetta, pentru CNN.\n\nDacă Army Uniform Board aprobă prototipul şi îl transformă într-un Program of Record, acesta va fi adăugat la uniforma armatei americane.\n\nPentru a dezvolta sutienul, DEVCOM a intervievat sute de soldaţi de sex feminin din întreaga armată, în diferite locuri şi în diferite locuri de muncă, pentru a aduna informaţii despre potrivirea, funcţia, suportul şi performanţa corespunzătoare, a declarat Accetta.\n\nPrototipurile au fost dezvoltate la sediul DEVCOM din Natick. La sediul DEVCOM au fost evaluate, de asemenea, posibile concepte de design de la partenerii din industrie.\n\nDeoarece sutienul este considerat o piesă tactică, nu doar un articol de îmbrăcăminte sportivă, au fost efectuate teste amănunţite în dezvoltarea prototipului actual, inclusiv teste de flacără la DEVCOM’s Thermal Test Facility.\n\nConstatările acestor teste vor fi prezentate de echipa de dezvoltare atunci când sutienul va fi prezentat Consiliului pentru uniformele armatei în cursul acestui an.\n\nDacă sutienul va deveni un program oficial de înregistrare ca urmare a viitoarei comisii pentru uniformele armatei, am considera că este o victorie pentru soldaţii de sex feminin din întreaga armată, care vor primi probabil sutienul ATB la intrarea iniţială în armată, a declarat Accetta.",
        "summary": "Dacă primește aprobare, acesta va fi adăugat la uniforma armatei americane.\nConstatările testelor vor fi prezentate de echipa de dezvoltare atunci când sutienul va fi arătat Consiliului pentru uniformele armatei în cursul acestui an.\nDacă va fi aprobat de către Consiliul pentru uniformele armatei, acesta va fi primul sutien pentru uniforme din istorie, pe care armata îl oferă soldaţilor săi de sex feminin.\nDacă Army Uniform Board aprobă prototipul şi îl transformă într-un Program of Record, acesta va fi adăugat la uniforma armatei americane.\nConstatările acestor teste vor fi prezentate de echipa de dezvoltare atunci când sutienul va fi prezentat Consiliului pentru uniformele armatei în cursul acestui an."
    },
    {
        "title": "Mai multe nave și avioane chinezești au trecut vineri linia mediană în strâmtoarea Taiwan",
        "text": "Președinta Camerei Reprezentanților din SUA repetă tonul sfidător în timpul vizitei în Japonia, în timp ce Taiwanul spune că navele și avioanele chineze au trecut din nou frontiera neoficială vineri.\n\nAsia este pe muchie de cuțit în timp ce China lansează exerciții militare aeriene și maritime.\n\nCât de îngrijorați ar trebui să fim de conflictele militare? Un val de entuziasm naționalist se abate asupra Chinei.\n\nNave şi avioane militare chineze au trecut vineri dimineaţa linia de mijloc a Strâmtorii Taiwan, a anunţat ministerul apărării de la Taipei, conform Reuters.\n\nTaiwanul a reacţionat trimiţând în zonă mai multe nave şi avioane şi desfăşurând sisteme terestre de rachete pentru monitorizarea situaţiei şi consideră că activităţile forţelor armate chineze sunt extrem de provocatoare.\n\nMinisterul taiwanez al apărării a comunicat că militarii săi se vor pregăti de luptă, dar nu vor cere războiul.\n\nBeijingul a ordonat exerciţii militare în jurul Taiwanului în contextul recentei vizite la Taipei a preşedintei Camerei Reprezentanţilor din Congresul SUA, Nancy Pelosi.",
        "summary": "Președinta Camerei Reprezentanților din SUA repetă tonul sfidător în timpul vizitei în Japonia, în timp ce Taiwanul spune că navele și avioanele chineze au trecut din nou frontiera neoficială vineri.\nAsia este pe muchie de cuțit în timp ce China lansează exerciții militare aeriene și maritime.\nNave şi avioane militare chineze au trecut vineri dimineaţa linia de mijloc a Strâmtorii Taiwan, a anunţat ministerul apărării de la Taipei, conform Reuters.\nMinisterul taiwanez al apărării a comunicat că militarii săi se vor pregăti de luptă, dar nu vor cere războiul.\nBeijingul a ordonat exerciţii militare în jurul Taiwanului în contextul recentei vizite la Taipei a preşedintei Camerei Reprezentanţilor din Congresul SUA, Nancy Pelosi."
    },
    {
        "title": "China o sancționează pe Nancy Pelosi pentru „acțiuni provocatoare” după vizita în Taiwan",
        "text": "China anunţă sancţiuni pentru Nancy Pelosi în urma vizitei „provocatoare” în Taiwan.\n\nSancţiunile se îndreaptă şi spre familia lui Pelosi.\n\nDe altfel, ca răspuns la vizita lui pelosi în Taiwan, China a organizat, începând de joi, exerciţii militare de amploare în şase sectoare din jurul insulei Taiwan.\n\nChina a decis să o sancţioneze pe preşedinta Camerei Reprezentanţilor din SUA, Nancy Pelosi, ca răspuns la acţiunile sale pe care regimul de la Beijing le consideră „vicioase” şi „provocatoare”, a anunţat vineri Ministerul chinez de Externe. Sancţiunile se îndreaptă şi spre familia lui Pelosi.\n\nMinisterul Chinez a declarat că Pelosi „călcat în picioare” politica unei „singure Chine”, potrivit Reuters.\n\n„În ciuda preocupărilor serioase şi a opoziţiei ferme a Chinei, Pelosi a insistat să viziteze Taiwanul, interferând grav în treburile interne ale Chinei, subminând suveranitatea şi integritatea teritorială a Chinei, călcând în picioare politica unei singure Chine şi ameninţând pacea şi stabilitatea Strâmtorii Taiwan”, a declarat un purtător de cuvânt al ministerului într-o declaraţie.\n\nSancţiunile se îndreapăt şi către familia lui Nancy Pelosi, potrivit Reuters. Ministerul chinez de Externe a declarat că vor fi contramăsuri împotriva acestei vizite, care vor fi „decisive, puternice şi eficiente”, iar acestea vor fi resimţite atât în SUA, cât şi în Taiwan.\n\nDe altfel, ca răspuns la vizita lui pelosi în Taiwan, China a organizat, începând de joi, exerciţii militare de amploare în şase sectoare din jurul insulei Taiwan.",
        "summary": "China anunţă sancţiuni pentru Nancy Pelosi în urma vizitei „provocatoare” în Taiwan.\nDe altfel, ca răspuns la vizita lui pelosi în Taiwan, China a organizat, începând de joi, exerciţii militare de amploare în şase sectoare din jurul insulei Taiwan.\nMinisterul Chinez a declarat că Pelosi „călcat în picioare” politica unei „singure Chine”, potrivit Reuters.\nSancţiunile se îndreapăt şi către familia lui Nancy Pelosi, potrivit Reuters.\nDe altfel, ca răspuns la vizita lui pelosi în Taiwan, China a organizat, începând de joi, exerciţii militare de amploare în şase sectoare din jurul insulei Taiwan."
    },
    {
        "title": "Știrile de la ora 13:00, prezentate de Alice Stroescu, 7 august 2022",
        "text": "irenele de alarmă au răsunat azi în zona Ierusalimului, pentru prima oară de la începutul escaladării armate cu gruparea Jihadul Islamic în Fâşia Gaza.",
        "summary": "irenele de alarmă au răsunat azi în zona Ierusalimului, pentru prima oară de la începutul escaladării armate cu gruparea Jihadul Islamic în Fâşia Gaza."
    }
]